{
    "vacs": [
        {
            "abstract": "Granada Flexible Stellar Population Synthesis (FSPS, <a href=\"http://adsabs.harvard.edu/abs/2009ApJ...699..486C\">Conroy et al. 2009</a>) stellar masses <a href=\"http://adsabs.harvard.edu/abs/2016MNRAS.461.1131M\">(Montero-Dorta et al. 2016)</a> are calculated using the BOSS spectroscopic redshift, Z_NOQSO and u,g,r,i,z photometry by means of broad-band spectral energy distribution (SED) fitting of models based on a grid of templates. The flexibility of the model templates allows for a variety of formation-time scenarios including early formation-time (with and without dust), and a wide range of formation times. Calculations have been carried out for both <a href=\"http://adsabs.harvard.edu/abs/1955ApJ...121..161S\">Salpeter (1955)</a> and <a href=\"http://adsabs.harvard.edu/abs/2001MNRAS.322..231K\">Kroupa (2001)</a> initial mass functions.",
            "approve": true,
            "authors": "Antonio Montero-Dorta",
            "cas_join": null,
            "cas_table": [
                "stellarMassFSPSGranEarlyDust",
                "stellarMassFSPSGranEarlyNoDust",
                "stellarMassFSPSGranWideDust",
                "stellarMassFSPSGranWideNoDust"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR10",
                "DR11",
                "DR12"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_GALAXY_REDUX/GALAXY_VERSION",
            "description": "Galaxy stellar masses based on Flexible Stellar Population Synthesis by the Granada group, for BOSS galaxies.",
            "id": -13,
            "identifier": "SDSS-III VAC 0013",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr12/boss/spectro/redux/galaxy/v1_1/",
            "survey": "BOSS",
            "title": "Granada FSPS Stellar Masses",
            "www_url": "http://www.sdss.org/dr14/spectro/galaxy_granada/"
        },
        {
            "abstract": "Wisconsin stellar masses and velocity dispersions are derived from the optical rest-frame spectral region (3700-5500 Ångstroms) using a principal component analysis (PCA) method (<a href=\"http://adsabs.harvard.edu/abs/2012MNRAS.421..314C\">Chen et al. 2012</a>). The estimation is based on a library of model spectra generated using the single stellar population models of <a href=\"http://adsabs.harvard.edu/abs/2003MNRAS.344.1000B\">Bruzal & Charlot (2003)</a> and <a href=\"http://adsabs.harvard.edu/abs/2011MNRAS.418.2785M\">Maraston & Strömbäck (2011)</a>, and with a broad range of star-formation histories, metallicities, dust extinctions, and stellar velocity dispersions.",
            "approve": true,
            "authors": "Yan-Mei Chen, Guinevere Kauffmann, Christy A. Tremonti, Simon White, Timothy M. Heckman, Katarina Kovač, Kevin Bundy, John Chisholm, Claudia Maraston, Donald P. Schneider, Adam S. Bolton, Benjamin A. Weaver, Jon Brinkmann",
            "cas_join": null,
            "cas_table": [
                "stellarMassPCAWiscBC03",
                "stellarMassPCAWiscM11"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR9",
                "DR10",
                "DR11",
                "DR12"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_GALAXY_REDUX/GALAXY_VERSION",
            "description": "Galaxy properties based on principal component analysis from the Wisconsin group for BOSS galaxies.",
            "id": -12,
            "identifier": "SDSS-III VAC 0012",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr12/boss/spectro/redux/galaxy/v1_1/",
            "survey": "BOSS",
            "title": "Wisconsin PCA-based Stellar Masses and Velocity Dispersions",
            "www_url": "http://www.sdss.org/dr14/spectro/galaxy_wisconsin/"
        },
        {
            "abstract": "The Portsmouth stellar kinematics and emission-line flux measurements of <a href=\"http://adsabs.harvard.edu/abs/2013MNRAS.431.1383T\">Thomas et al. (2013)</a> are based on adaptations of the publicly available codes Penalized PiXel Fitting (pPXF, <a href=\"http://adsabs.harvard.edu/abs/2004PASP..116..138C\">Cappellari & Emsellem 2004</a>) and Gas and Absorption Line Fitting code (GANDALF v1.5; <a href=\"http://adsabs.harvard.edu/abs/2006MNRAS.366.1151S\">Sarzi et al. 2006</a>) to calculate stellar kinematics and to derive emission line properties. GANDALF fits stellar population and Gaussian emission line templates to the galaxy spectrum simultaneously to separate stellar continuum and absorption lines from the ionized gas emission. Stellar kinematics are evaluated by pPXF where the line-of-sight velocity distribution is fitted directly in pixel space. The code further determines the kinematics of the gas (velocity and velocity dispersion) and measures emission line fluxes and equivalent widths (EWs) on the resulting Gaussian emission line template.",
            "approve": true,
            "authors": "D. Thomas, O. Steele, C. Maraston, J. Johansson, A. Beifiori, J. Pforr, G. Strömbäck, C. A. Tremonti, D. Wake, D. Bizyaev, A. Bolton, H. Brewington, J. R. Brownstein, J. Comparat, J.-P. Kneib, E. Malanushenko, V. Malanushenko, D. Oravetz, K. Pan, J. K. Parejko, D. P. Schneider, A. Shelden, A. Simmons, S. Snedden, M. Tanaka, B. A. Weaver, R. Yan",
            "cas_join": null,
            "cas_table": [
                "emissionLinesPort"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR9",
                "DR10",
                "DR11",
                "DR12"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_GALAXY_REDUX/GALAXY_VERSION",
            "description": "Stellar kinematics and emission line fluxes of BOSS galaxies, derived by the Portsmouth group.",
            "id": -11,
            "identifier": "SDSS-III VAC 0011",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr12/boss/spectro/redux/galaxy/v1_1/",
            "survey": "BOSS",
            "title": "Portsmouth Stellar Kinematics and Emission Line Fluxes",
            "www_url": "http://www.sdss.org/dr14/spectro/galaxy_portsmouth/#kinematics"
        },
        {
            "abstract": "Portsmouth spectral energy distribution (SED) fit stellar masses (<a href=\"http://adsabs.harvard.edu/abs/2013MNRAS.435.2764M\">Maraston et al. 2013</a>) are calculated using the BOSS spectroscopic redshift, Z_NOQSO and u,g,r,i,z photometry by means of broad-band SED fitting of stellar population models. Separate calculations are carried out with a passive template and a star-forming template, and in each case for both <a href=\"http://adsabs.harvard.edu/abs/1955ApJ...121..161S\">Salpeter (1955)</a> and <a href=\"http://adsabs.harvard.edu/abs/2001MNRAS.322..231K\">Kroupa (2001)</a> initial mass functions, and for stellar evolution with and without stellar mass loss. ",
            "approve": true,
            "authors": "Claudia Maraston, Janine Pforr, Bruno M. Henriques, Daniel Thomas, David Wake, Joel R. Brownstein, Diego Capozzi, Jeremy Tinker, Kevin Bundy, Ramin A. Skibba, Alessandra Beifiori, Robert C. Nichol, Edd Edmondson, Donald P. Schneider, Yanmei Chen, Karen L. Masters, Oliver Steele, Adam S. Bolton, Donald G. York, Benjamin A. Weaver, Tim Higgs, Dmitry Bizyaev, Howard Brewington, Elena Malanushenko, Viktor Malanushenko, Stephanie Snedden, Daniel Oravetz, Kaike Pan, Alaina Shelden, Audrey Simmons",
            "cas_join": null,
            "cas_table": [
                "stellarMassPassivePort",
                "stellarMassStarformingPort"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR9",
                "DR10",
                "DR11",
                "DR12"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_GALAXY_REDUX/GALAXY_VERSION",
            "description": "Stellar masses of BOSS galaxies based on Portsmouth spectral energy distribution fitting.",
            "id": -10,
            "identifier": "SDSS-III VAC 0010",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr12/boss/spectro/redux/galaxy/v1_1/",
            "survey": "BOSS",
            "title": "Portsmouth Spectro-Photometric Model Fitting",
            "www_url": "http://www.sdss.org/dr14/spectro/galaxy_portsmouth/"
        },
        {
            "abstract": "The Large Scale Structure (LSS) galaxy catalogs combine the list of cosmological tracer targets (typically galaxies or QSOs) with the results of the spectroscopic data reduction to create data and random catalogs that allow the user to estimate the cosmological tracer density fluctuations at any point within the survey footprint. The random catalogs are designed to randomly sample the survey footprint with a density proportional to the map of the survey completeness.  Pairs of data and random catalogues are generated for samples with distinct selection functions. In BOSS, we generated LSS catalogues for the LOWZ and CMASS samples separately (see <a href=\"http://www.sdss.org/dr14/algorithms/boss_galaxy_ts/\">BOSS galaxy target selection</a> for descriptions of these samples). The LOWZ target class captures objects primarily at z < 0.4, while the CMASS class selects objects at 0.4 < z < 0.8. With DR12 we also provide a combined sample catalogue, where these two samples are optimally combined (details in <a href=\"http://adsabs.harvard.edu/abs/2016MNRAS.455.1553R\">Reid et al. 2016</a>). ",
            "approve": true,
            "authors": "Beth Reid, Shirley Ho, Nikhil Padmanabhan, Will J. Percival, Jeremy Tinker, Rita Tojeiro, Martin White, Daniel J. Eisenstein, Claudia Maraston, Ashley J. Ross, Ariel G. Sánchez, David Schlegel, Erin Sheldon, Michael A. Strauss, Daniel Thomas, David Wake, Florian Beutler, Dmitry Bizyaev, Adam S. Bolton, Joel R. Brownstein, Chia-Hsun Chuang, Kyle Dawson, Paul Harding, Francisco-Shu Kitaura, Alexie Leauthaud, Karen Masters, Cameron K. McBride, Surhud More, Matthew D. Olmstead, Daniel Oravetz, Sebastián E. Nuza, Kaike Pan, John Parejko, Janine Pforr, Francisco Prada, Sergio Rodríguez-Torres, Salvador Salazar-Albornoz, Lado Samushia, Donald P. Schneider, Claudia G. Scóccola, Audrey Simmons, Mariana Vargas-Magana",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR9",
                "DR10",
                "DR12"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_LSS_REDUX",
            "description": "Catalogs of Large Scale Structure (LSS) based on the BOSS galaxies samples in DR12.",
            "id": -9,
            "identifier": "SDSS-III VAC 0009",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr12/boss/lss/",
            "survey": "BOSS",
            "title": "Large Scale Structure Galaxy Catalogs ",
            "www_url": "http://www.sdss.org/dr14/spectro/lss/"
        },
        {
            "abstract": "This catalog contains a set of photometric redshift probability distributions for galaxies in the SDSS-III imaging data. We derived weights for a training set of spectroscopically confirmed galaxies such that the distribution of relevant quantities, such as magnitudes or colors, matches that of a set of galaxies without known redshifts (the photometric sample). Assuming these quantities correlate with redshift, and are the only relevant quantities for redshift determination, the resulting weighted redshift histogram is proportional to the redshift distribution of the photometric sample. This technique is also used to derive the redshift probability distribution for individual galaxies. For more details, see <a href=\"http://adsabs.harvard.edu/abs/2012ApJS..201...32S\">Sheldon et al. (2012)</a>.",
            "approve": true,
            "authors": "Erin S. Sheldon, Carlos E. Cunha, Rachel Mandelbaum, J. Brinkmann, Benjamin A. Weaver",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_PHOTOOBJ/photoz-weight",
            "description": "Redshift probability distributions derived with weighting techniques for photometrically detected galaxies.",
            "id": -6,
            "identifier": "SDSS-III VAC 0006",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr14/eboss/photoObj/photoz-weight/",
            "survey": "BOSS",
            "title": "Photometric Redshift Distributions",
            "www_url": ""
        },
        {
            "abstract": "Catalogs of photometrically-selected emission line galaxies (ELGs) at z ≈ 0.8. The catalogs are obtained using the griW and UgrizW Fisher selections defined in <a href=\"http://adsabs.harvard.edu/abs/2016A%26A...585A..50R\">Raichoor et al. (2016)</a>, as described in <a href=\"http://adsabs.harvard.edu/abs/2017MNRAS.465.1831D\">Delubac et al. (2017)</a>. The griW catalog is based on SDSS g,r, and i band photometries as well as WISE W1 photometry. It covers both the South Galactic Cap (SGC) and the North Galactic Cap (NGC) of the SDSS footprint. The UgrizW catalog also include SDSS z band and SCUSS U band photometries. It is limited to the SGC.  \r\n",
            "approve": true,
            "authors": "Timothée Delubac, Anand Raichoor, Johan Comparat, Stéphanie Jouvel, Jean-Paul Kneib, Christophe Yèche, Hu Zou, Joel R. Brownstein, Filipe B. Abdalla, Kyle S. Dawson, Adam D. Myers, Jeffrey A. Newman, William J. Percival, Francisco Prada, Ashley J. Ross, Donald P. Schneider, Xu Zhou, Z. Zhou, Guangtun Zhu",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_TARGET/elg/fisher-selection",
            "description": "Catalogs of photometrically-selected Emission Line Galaxies (ELGs) at z ≈ 0.8.",
            "id": 1,
            "identifier": "SDSS-IV VAC 0001",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                26
            ],
            "sas_folder": "/sas/dr14/eboss/target/elg/fisher-selection",
            "survey": "eBOSS",
            "title": "ELG Fisher selection catalog ",
            "www_url": ""
        },
        {
            "abstract": "Variability information (<a href=\"http://adsabs.harvard.edu/abs/2016A&A...587A..41P\">Palanque-Delabrouille et al. 2016</a>) for eBOSS quasar targets (<a href=\"http://adsabs.harvard.edu/abs/2015ApJS..221...27M\">Myers et al. 2015</a>) using either <a href=\"http://www.ptf.caltech.edu/\">Palomar Transient Factory</a> (PTF) light curves or <a href=\"http://www.sdss.org/dr14/tutorials/get_stripe82_images/\">SDSS stripe 82</a> data.\r\n\r\n",
            "approve": true,
            "authors": "Eric Armengaud, Etienne Burtin, Nathalie Palanque-Delabrouille, Christophe Yèche, Peter Nugent, Russ Laher, Branimir Sesar",
            "cas_join": null,
            "cas_table": [
                "qsoVarPTF",
                "qsoVarStripe"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_QSO/variability",
            "description": "Variability information for eBOSS quasar targets.",
            "id": 2,
            "identifier": "SDSS-IV VAC 0002",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": [
                18,
                20
            ],
            "sas_folder": "/sas/dr14/eboss/qso/variability/",
            "survey": "eBOSS",
            "title": "QSO variability",
            "www_url": ""
        },
        {
            "abstract": "The eBOSS survey is obtaining spectra of about 200,000 emission line galaxies (ELGs) at redshifts z>0.6, providing a unique rich dataset of rest-frame near-UV spectroscopy for astrophysical applications. For target selection purposes, the ELG pilot survey observed about 12,000 ELGs, among which about 8,600 are at 0.6<z<1.2. <a href=\"http://adsabs.harvard.edu/abs/2015ApJ...815...48Z\">Zhu et al. (2015)</a> presented the composite spectra of these galaxies, and in particular, investigated the blueshifted resonant absorption lines (Fe II, Mg II) and non-resonant emission lines (Fe II*) in the NUV; these are the signatures of ubiquitous galactic-scale outflows associated with star formation activities. Because the composite spectra are of great interest to the community, here we make them publicly available as a value-added product.",
            "approve": true,
            "authors": "Guangtun Zhu, the eBOSS collaboration",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_ELG/composite/ELG_COMPOSITE_VER",
            "description": "Catalog of composite spectra from pilot ELG survey.",
            "id": 9,
            "identifier": "SDSS-IV VAC 0009",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                22
            ],
            "sas_folder": "/sas/dr14/eboss/elg/composite/v1_0",
            "survey": "eBOSS",
            "title": "Composite Spectra of Emission-line Galaxies from eBOSS",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains “forced photometry” matching between SDSS sources and sources from the Wide-Field Infrared Survey Explorer (WISE; <a href=\"http://adsabs.harvard.edu/abs/2010AJ....140.1868W\">Wright et al. 2010</a>). The WISE forced photometry assumes that all objects detected and measured by SDSS appear in the WISE images with the same morphologies, and then asks how bright those objects should be to best match the WISE data. This is useful because it allows us to extract information from the WISE images using knowledge of the existence and shapes of objects from the higher-resolution SDSS imaging. There is no need for catalog matching, and all sources get a flux measurement, even if the flux is below a formal detection limit (although low-significance flux measurements will understandably still be noisy). This allows, for example, making statistical measures of the WISE flux of classes of SDSS objects (so-called, stacking analyses). The catalog is described in detail in <a href=\"http://adsabs.harvard.edu/abs/2016AJ....151...36L\">Lang, Hogg, & Schlegel 2016</a>.",
            "approve": true,
            "authors": "Dustin Lang, David W. Hogg, David J. Schlegel",
            "cas_join": null,
            "cas_table": [
                "photoWISEForcedTarget"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_PHOTOOBJ/external/WISEForcedTarget/RERUN/RUN/CAMCOL",
            "description": "Catalog of SDSS and WISE sources, matched using forced photometry.",
            "id": 28,
            "identifier": "SDSS-IV VAC 0028",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR",
                "GALAXY"
            ],
            "publication_ids": [
                7
            ],
            "sas_folder": "/sas/dr14/eboss/photoObj/external/WISEForcedTarget/",
            "survey": "eBOSS",
            "title": "WISE Forced Photometry",
            "www_url": ""
        },
        {
            "abstract": "The NASA-Sloan Atlas catalog (v1_0_1) was used to create the target catalog for the MaNGA galaxy sample. This catalog was based off of the SDSS and <a href=\"http://www.galex.caltech.edu/about/overview.html\">GALEX</a> images in the optical and near UV, and was originally released in DR14 with the first MaNGA data release.\r\n\r\nThis value-added catalog now releases the NASA-Sloan Atlas data used in the process of creating the catalog. This includes: the original catalogs upon which the full sample is based; the mosaicked FITS images for SDSS and GALEX; the FITS images of the deblended galaxies used for the photometric analysis; and other associated intermediate data and meta-data.\r\n\r\nWe use SDSS images sky subtracted as described in <a href=\"https://ui.adsabs.harvard.edu/abs/2011AJ....142...31B/abstract\">Blanton et al. (2011) </a> and GALEX images sky-subtracted using the standard GALEX pipeline. The deblending is performed as described in <a href=\"https://ui.adsabs.harvard.edu/abs/2011AJ....142...31B/abstract\">Blanton et al. (2011)</a> and has been extended to include the GALEX images. In the catalog associated with the images, we measure fluxes in several different ways, all described in <a href=\"https://ui.adsabs.harvard.edu/abs/2011AJ....142...31B/abstract\">Blanton et al. (2011)</a> and <a href=\"https://ui.adsabs.harvard.edu/abs/2017AJ....154...86W/abstract\">Wake et al. (2017)</a>.\r\n\r\nThe full tree of data products (linked above) consist of about 15 Tb distributed in about 4 million folders and 70 million files. Most of the data size is the images. There are also several input catalogs as well as a number of intermediate result files. These are all described in their data models, and on the website linked above.\r\n\r\nThe most used data products in this VAC are: The final catalog; Mosaics in FNugriz around each NSA galaxy; Deblended images in FNugriz around\r\neach NSA galaxy; Color PNG files for each NSA galaxy. \r\n\r\n",
            "approve": true,
            "authors": "Michael R. Blanton",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/ATLAS_DATA/ATLAS_MAJOR_VERSION",
            "description": "Galaxy image catalog based on SDSS and GALEX imaging.",
            "id": 44,
            "identifier": "SDSS-IV VAC 0044",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/sdss/atlas/v1",
            "survey": "MaNGA",
            "title": "NASA-Sloan Atlas Images",
            "www_url": "https://www.sdss.org/dr16/manga/manga-target-selection/nsa/"
        },
        {
            "abstract": "The SPIDERS Tier-0 target catalogs (<a href=\"http://adsabs.harvard.edu/abs/2016MNRAS.463.4490C\">Clerc et al. 2016</a>; <a href=\"https://arxiv.org/abs/1704.01796\">Dwelly et al. 2017</a>), i.e. AGN and galaxy clusters candidates, were obtained by matching X-ray information from the <a href=\"http://www.dlr.de/dlr/en/desktopdefault.aspx/tabid-10424/\">ROSAT</a> All-Sky Survey (RASS) and from <a href=\"http://sci.esa.int/xmm-newton/\">XMM-Newton</a> to multi-band photometric data.\r\n\r\nThe SPIDERS AGN target catalogs contain 9,028 candidate targets from RASS and 819 from XMM. They enclose information on the X-ray sources, including flux measurements, and a quantitative measure of the reliability of the association to optical and AllWISE  (<a href=\"http://wise2.ipac.caltech.edu/docs/release/allwise/expsup/index.html\">Cutrie et al. 2013</a>)data. The counterparts to X-ray extended sources (galaxy clusters) were identified using a red-sequence finding algorithm adapted from RedMapper (<a href=\"http://adsabs.harvard.edu/abs/2014ApJ...785..104R\">Rykoff et al. 2014</a>). The target list contains galaxies likely to belong to a galaxy cluster, as indicated by their color, distance to the center and luminosity. The SPIDERS Galaxy Cluster target list contains 94,883 and 3,839 objects for RASS and XMM respectively. We additionally provide targeting catalogs for the <a href=\"http://www.sdss.org/dr14/algorithms/ancillary/boss/sequels/\">SEQUELS</a> area, similarly constructed although differing in their association and selection methods.\r\n",
            "approve": true,
            "authors": "SPIDERS team, T. Dwelly, M. Salvato, A. Merloni, A. Finoguenov, D. Coffey, N. Clerc et al.",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_TARGET",
            "description": "AGN and galaxy cluster candidates target catalogue for SPIDERS.",
            "id": 4,
            "identifier": "SDSS-IV VAC 0004",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                43
            ],
            "sas_folder": "/sas/dr13/eboss/spiders/target/",
            "survey": "SPIDERS",
            "title": "SPIDERS target selection catalogues",
            "www_url": "http://www.sdss.org/dr14/algorithms/eboss-target-selection/spiders-target-selection"
        },
        {
            "abstract": "We provide the catalog of X-ray detected galaxy clusters spectroscopically confirmed using DR12 <a href=\"http://www.sdss.org/dr14/algorithms/ancillary/boss/sequels/\">SEQUELS</a> SPIDERS spectroscopic data. Galaxy clusters were identified through the emission of their hot baryonic component as X-ray extended sources in the <a href=\"http://www.dlr.de/dlr/en/desktopdefault.aspx/tabid-10424/\">ROSAT</a> All-Sky Survey (RASS). The optical counterparts were found by optimally searching photometric data for the existence of a red-sequence formed by their member galaxies. Spectroscopic redshifts obtained by SPIDERS (in the SEQUELS programme) provide definitive confirmation of the clustered nature of these objects and their redshift (up to z~0.6). We assigned cluster membership combining an algorithm and visual validation of individual objects. The gas properties derived from X-ray observations (luminosity, temperature, R<sub>200</sub>) are derived using precise cluster redshifts (&Delta;z ~ 0.001). We compute galaxy cluster velocity dispersions using several methods adapted to the low number of spectroscopic members per system (of the order 15-40) and we show that their values correlate with cluster X-ray luminosities, within expectations.\r\n\r\nThe relevant FITS file for this VAC is <a href=\"https://data.sdss.org/sas/dr14/eboss/spiders/analysis/catCluster-SPIDERS_RASS_CLUS-v1.0.fits\"> catCluster-SPIDERS_RASS_CLUS-v1.0.fits</a>. This VAC was released in DR13, and contains the pilot sample of galaxy clusters confirmed in the 300 deg<sup>2</sup> area of DR13 spectroscopy data, down to the lowest richnesses.\r\n\r\nDR14 includes a VAC that contains the sample of galaxy clusters confirmed with DR14 spectroscopic data (2500 deg<sup>2</sup>) down to richnesses &lambda;<sub>OPT</sub> = 30. Click <a href=\"http://www.sdss.org/vac/spiders-x-ray-galaxy-cluster-catalogue-for-dr14/\">here</a> for more details.",
            "approve": true,
            "authors": "N. Clerc for SPIDERS",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Catalog of X-ray detected galaxy clusters, confirmed spectroscopically with DR12 SEQUELS SPIDERS data ",
            "id": 10,
            "identifier": "SDSS-IV VAC 0010",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                43
            ],
            "sas_folder": "/sas/dr13/eboss/spiders/analysis/",
            "survey": "SPIDERS",
            "title": "The SPIDERS-Clusters demonstration sample catalogue",
            "www_url": ""
        },
        {
            "abstract": "The <a href=\"http://sci.esa.int/gaia/58275-data-release-1/\">first data release</a> of the <a href=\"http://sci.esa.int/gaia/\">Gaia mission</a> contains improved parallaxes and proper motions for more than 2 million stars contained in the <a href=\"https://gaia.esac.esa.int/documentation/GDR1/datamodel/Ch4/tycho2.html\">Tycho-2 catalogue</a>.  These were presented within the <a href=\"https://www.cosmos.esa.int/web/gaia/iow_20150115\">Tycho-Gaia Astrometric Solution</a> (TGAS) sample. Among these stars are 46,033 objects contained within the APOGEE DR14 <a href=\"http://www.sdss.org/dr14/irspec/spectro_data/#APOGEEData\">allStar</a> catalogue. We provide the cross-matched catalogue, as well as precise astro-spectro-photometric distances, extinctions, and orbital parameters for more than 30,000 stars in the APOGEE-TGAS dataset.",
            "approve": true,
            "authors": "F. Anders, A. B. Queiroz, B. Santiago, C. Chiappini, J. G. Fernandez-Trincado, A. Meza, M. Shetrone, J. Holtzman, the APOGEE-Gaia Working Group",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_TGAS",
            "description": "Astro-spectrophotometric distances, extinctions and orbit parameters for stars in the overlap sample between APOGEE and TGAS.",
            "id": 21,
            "identifier": "SDSS-IV VAC 0021",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                118
            ],
            "sas_folder": "/sas/dr14/apogee/vac/apogee-tgas/",
            "survey": "APOGEE-2",
            "title": "DR14 APOGEE-TGAS Catalogue",
            "www_url": ""
        },
        {
            "abstract": "Four separate research groups within the APOGEE-2 team are providing distance estimations, which rely upon the calibrated stellar atmospheric parameters as given by DR14. Each of the distance catalog contributors are providing preferred distance values and associated errors, with some groups providing additional values/information as described in the <a href=\"https://data.sdss.org/datamodel/files/APOGEE_DISTANCES/apogee_distances.html\">datamodel</a> and HDU1 of the fits file on the SAS.\r\n\r\nThe distance estimations included in this catalog are:\r\n\r\n<ul>\r\n<li>Bayesian Technique (BPG),  <a href=\"http://adsabs.harvard.edu/abs/2016A%26A...585A..42S\">Santiago et al. (2016)</a>;Queiroz et al. (in prep) </li>\r\n<li>Bayesian Technique (NOAC),  <a href=\"http://adsabs.harvard.edu/abs/2016MNRAS.460.3179W\">Wang et al. (2016)</a> </li>\r\n<li>Isochrone Matching Technique (NICE),  <a href=\"http://adsabs.harvard.edu/abs/2014AJ....148...24S\">Schultheis et al. (2014)</a> </li>\r\n<li>Bayesian Technique (NMSU),  Holtzman et al. (in prep) </li>\r\n</ul>",
            "approve": true,
            "authors": "Kaike Pan, Friedrich Anders, Mathias Schultheis, Jianling Wang, Anna Barbara Queiroz, Basilio Santiago, Jon Holtzman, Jennifer Sobeck, Jianrong Shi, Cristina Chiappini",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_DISTANCES",
            "description": "Distance estimations for APOGEE-2 DR14 stars, from four independent distance determination methods",
            "id": 26,
            "identifier": "SDSS-IV VAC 0026",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr14/apogee/vac/apogee-distances/",
            "survey": "APOGEE-2",
            "title": "APOGEE DR14-Based Distance Estimations ",
            "www_url": ""
        },
        {
            "abstract": "We present high signal-to-noise composite spectra of quasars over the redshift range 2.1 &le; z &le; 3.5, binned by luminosity, spectral index, and redshift, based on the DR12 BOSS quasar catalog. Selection effects and Malmquist bias have been mitigated for these spectra. As discussed in <a href=\"http://adsabs.harvard.edu/abs/2016ApJ...833..199J\">Jensen et al. (2016)</a>, these composite spectra indicate spectral evolution while holding luminosity and spectral index constant. Also included are the differential spectra composites of each parameter, including one derived from CIV FWHM (full width half maximum) binning, revealing a redshift evolution spectral signature similar to both the luminosity and CIV FWHM signatures. These composite spectra give way to interpret quasar diversity, and can be used to improve the templates used in redshift classification.\r\n",
            "approve": true,
            "authors": "Trey W. Jensen, Vivek Mariappan, Kyle S. Dawson, Scott Anderson, Julian Bautista, Dmitry Bizyaev, William N. Brandt, Joel R. Brownstein, Paul Green, David W. Harris, Vikrant Kamble, Ian D. McGreer, Andrea Merloni, Adam Myers, Daniel Oravetz, Kaike Pan, Isabelle Pâris, Donald P. Schneider, Audrey Simmons, Nao Suzuki",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_QSO/composite/binned",
            "description": "Catalog of high signal-to-noise composite quasar spectra, binned on luminosity, spectral index and redshift, based on the DR12 BOSS quasar catalog.",
            "id": 12,
            "identifier": "SDSS-IV VAC 0012",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": [
                73
            ],
            "sas_folder": "/sas/dr14/eboss/qso/composite/binned/",
            "survey": "eBOSS",
            "title": "Composite Spectra of Quasars Binned on Spectroscopic Parameters from DR12Q",
            "www_url": ""
        },
        {
            "abstract": "This value added catalog contains the south galactic cap Emission Line Galaxy (ELG) catalog used for eBOSS. Targets were selected using photometric data from the <a href=\"http://legacysurvey.org/\">Dark Energy Camera Legacy Survey</a> (DECaLS), and details of the selection techniques can be found in <a href=\"https://arxiv.org/abs/1704.00338\">Raichoor et al. (submitted)</a>. We selected roughly 240 ELG targets per square degree, and the great majority of these ELG lie in the redshift range 0.67 < z < 1.1 (median redshift 0.85). ",
            "approve": true,
            "authors": "J. Comparat, A. Raichoor, T. Delubac, JP. Kneib, C. Yeche, the eBOSS and DECaLS collaborations.",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_TARGET/elg/decals",
            "description": "Catalog of south galactic cap Emission Line Galaxies used for eBOSS target selection.",
            "id": 16,
            "identifier": "SDSS-IV VAC 0016",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                126
            ],
            "sas_folder": "/sas/dr14/eboss/target/elg/decals",
            "survey": "eBOSS",
            "title": "The SDSS-IV Extended Baryon Oscillation Spectroscopic Survey: Emission Line Galaxy Target Catalog",
            "www_url": ""
        },
        {
            "abstract": "Catalogue of DR14 luminous red galaxies (LRG) redshifts from models using single, theoretically-motivated templates and restricted to exclude non-physical solutions.  These models are gridded on physical parameters; thus, the catalogue includes estimates for those physical parameters in addition to a higher success rate than the default eBOSS pipeline. The redmonster software is detailed in full in <a href=\"http://adsabs.harvard.edu/abs/2016AJ....152..205H\">Hutchinson et al. (2016)</a>.\r\n\r\n",
            "approve": true,
            "authors": "Timothy A. Hutchinson, Adam S. Bolton, Kyle S. Dawson, Joel R. Brownstein, Julian E. Bautista",
            "cas_join": null,
            "cas_table": null,
            "category": "Alternative Pipeline Catalog",
            "data_releases": [
                "DR13",
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/REDMONSTER_SPECTRO_REDUX/RUN2D/REDMONSTER_VER",
            "description": "Catalog of luminous red galaxies (LRG) redshifts, derived with redmonster software.",
            "id": 27,
            "identifier": "SDSS-IV VAC 0027",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY",
                "QSO"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr14/eboss/spectro/redux/redmonster/v5_10_0/v1_2_0//",
            "survey": "eBOSS",
            "title": "Redshift Measurement and Spectral Classification Catalog with Redmonster",
            "www_url": "http://www.sdss.org/dr14/algorithms/redmonster-redshift-measurement-and-spectral-classification/"
        },
        {
            "abstract": "We provide the brightest cluster galaxies (BCGs) catalog for the SPIDERS <a href=\"http://www.sdss.org/vac/spiders-x-ray-galaxy-cluster-catalogue-for-dr14/\">DR14 X-ray detected galaxy clusters VAC</a>. This catalog lists the BCGs identified as part of this process, along with their stellar mass, star formation rates (SFR), and morphological properties. BCGs are identified based on the available spectroscopic data from SPIDERS and photometric data from SDSS (Erfanianfar et al. in prep). Only those SPIDERS clusters which have one component in the SPIDERS X-ray galaxy clusters are considered in this analysis. Stellar masses and SFRs of the BCGs are computed by combining SDSS, <a href=\"https://www.nasa.gov/mission_pages/WISE/main/index.html\">WISE</a> and <a href=\"http://galex.caltech.edu/\">GALEX</a> photometry, and using state-of-the-art spectral energy distribution (SED) fitting. Where available, the star formation rate is taken from the <a href=\"http://www.sdss.org/dr14/spectro/galaxy_mpajhu/\">MPA-JHU galaxies properties VAC</a> instead of from the SED fitting. The morphology properties (effective radius, Sersic index, axis ratio, integrated magnitude and reduced &chi;<sup>2</sup> for the frame) for all BCGs are provided by Sersic profile fitting using SIGMA (<a href=\"http://adsabs.harvard.edu/abs/2012MNRAS.421.1007K\">Kelvin et al. 2012</a>) in different optical bands (g,r,i). Three models are provided, in three bands: Free Sersic (n=1-20, S), Free Sersic + Exponential (n=1-20 + n=1, SX) and De Vaucouleurs (n=4, V) (Furnell et al. in prep).",
            "approve": true,
            "authors": "Ghazaleh Erfanianfar, Kate Furnell, Nicolas Clerc, Alexis Finoguenov, Johan Comparat, Lee Kelvin, Ivan Baldry, Chris Collins",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Catalog and properties of Brightest Cluster Galaxies in SPIDERS X-ray galaxy clusters",
            "id": 19,
            "identifier": "SDSS-IV VAC 0019",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr14/eboss/spiders/analysis",
            "survey": "SPIDERS",
            "title": "The Brightest Cluster Galaxies properties of SPIDERS X-ray galaxy clusters",
            "www_url": ""
        },
        {
            "abstract": "The DR16 quasar value added catalog provides spectroscopic and photometric data for over 750,000 known quasars from all four SDSS observation campaigns (SDSS-I/II/III/IV). SDSS quasar catalogs have a long history of visually inspecting quasar spectra for improved classifications, redshifts, and features of interest. These catalogs are broadly useful to the community, but also have general utility by finding archetypical and problematic objects to help test automated spectroscopic reduction and classification pipelines. In that vein, DR16Q is the largest and final quasar catalog from SDSS-IV/eBOSS, and comprises both a \"superset\" of more than 1.44 million quasar-targeted spectroscopic observations (DR16Q_Superset_v3), and a quasar-only catalog (DR16Q_v4) with more than 920,000 observations of 750,000 quasars. The quasar-only catalog includes multi-wavelength photometric data cross-matched from the following external surveys: GALEX, UKIDSS, WISE, FIRST, 2MASS, ROSAT/2RXS, XMM-Newton, and Gaia.\r\n\r\nDR16Q provides the largest number of redshift estimates, per quasar, for an SDSS quasar VAC, including redshifts from previous catalogs (DR7Q, DR12Q), two sets of \"Hewett and Wild\" improved redshifts (DR6; <a href=\"https://ui.adsabs.harvard.edu/abs/2010MNRAS.405.2302H/abstract\">Hewett and Wild 2010</a>, DR7Q; <a href=\"https://ui.adsabs.harvard.edu/abs/2011ApJS..194...45S/abstract\">Shen et al. 2011</a>), automated eBOSS pipeline redshifts, visual inspection redshifts, PCA-derived redshifts, and six emission line redshifts for Hα, Hβ, Mg II, C III], C IV, and Lyα. Information on damped Lyman alpha (DLA) and broad absorption line (BAL) quasars was included from automated algorithms for 35,686 DLAs and 99,856 BALs. BAL flags from previous catalogs have also been retained.\r\n\r\nThe catalog is described in <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709001L/abstract\">Lyke et al. (2020)</a> and also on the website listed above.\r\n\r\nOlder versions of this VAC based on previous data releases are still available, and linked on the website above. We always recommend that you use the latest version of this VAC. A list of known bugs (and their fixes in DR16Q) appearing in previous catalogs can be found in Appendix C of <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709001L/abstract\">Lyke et al. (2020)</a>.",
            "approve": true,
            "authors": "Brad W. Lyke, Adam D. Myers",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR9",
                "DR10",
                "DR12",
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_QSO/DR16Q",
            "description": "Catalog of quasars in DR16, including multi-epoch spectroscopy.",
            "id": 32,
            "identifier": "SDSS-IV VAC 0032",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/qso/DR16Q/",
            "survey": "eBOSS",
            "title": "The Sloan Digital Sky Survey Quasar Catalogue: Sixteenth Data Release (DR16Q)",
            "www_url": "https://www.sdss.org/dr16/algorithms/qso_catalog/"
        },
        {
            "abstract": "This VAC contains the eBOSS large-scale structure catalogues for DR16 emission line galaxies (ELGs), and consists of the data and randoms catalogues that underpin the cosmological analyses from the eBOSS team. These catalogues contain all the data and necessary information (window function, systematic quantities, completeness estimates and corrections for close-pairs and redshift failures) to reproduce the team's clustering measurements. The VAC is described in detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709007R/abstract\">Raichoor et al. (2020)</a>, and at the website linked above.",
            "approve": true,
            "authors": "Ashley Ross, Anand Raichoor, Arnaud de Mattia, Helion du Mas Bourboux, eBOSS team",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LSS/catalogs/DR16",
            "description": "Large-scale structure catalog based on DR16 emission line galaxies.",
            "id": 42,
            "identifier": "SDSS-IV VAC 0042",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/lss/catalogs/DR16/",
            "survey": "eBOSS",
            "title": "eBOSS DR16 Large-scale structure ELG catalogs",
            "www_url": "https://www.sdss.org/dr16/spectro/lss"
        },
        {
            "abstract": "We measure the stellar population properties (ages, metallicities, dust reddening, stellar masses and star formation histories) for all spectra classified as galaxies that were published by the Sloan Digital Sky Survey (data release 16) or by the DEEP2 galaxy surveys. We perform full spectral fitting (using <a href=\"/dr16/spectro/eboss-firefly-value-added-catalog/\">FIREFLY</a>) on the individual spectra with high spectral resolution stellar population models. We publish catalogs of properties as well as model spectra of the continuum of these galaxies as a value added catalog to the sixteenth data release of the Sloan Digital Sky Survey. \r\n\r\nWe recommend that you also use the latest updated catalog (DR16, v1_1_0), but the preceding DR14 version of the eBOSS Firefly value added catalog is still available. This catalog (v1_0_4) can be found on the SAS <a href=\"https://data.sdss.org/sas/dr14/eboss/spectro/firefly/v1_0_4\">here</a>, with its datamodel available <a href=\"https://data.sdss.org/datamodel/files/EBOSS_FIREFLY/FIREFLY_VER/sdss_eboss_firefly-DR14.html\">here</a>.\r\n\r\n\r\n",
            "approve": true,
            "authors": "Johan Comparat, Claudia Maraston et al.",
            "cas_join": null,
            "cas_table": [
                "sdssebossfirefly"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_FIREFLY/FIREFLY_VER",
            "description": "Catalog of stellar population properties of eBOSS and SDSS galaxies, as measured by the FIREFLY spectral fitting code ",
            "id": 47,
            "identifier": "SDSS-IV VAC 0047",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                184
            ],
            "sas_folder": "/sas/dr16/eboss/spectro/firefly",
            "survey": "eBOSS",
            "title": "Firefly Stellar Population Models of SDSS and eBOSS galaxy spectra",
            "www_url": "https://www.sdss.org/dr16/spectro/eboss-firefly-value-added-catalog"
        },
        {
            "abstract": "This VAC contains the eBOSS large-scale structure catalogues for DR16 luminous red galaxies (LRGs), and consists of the data and randoms catalogues that underpin the cosmological analyses from the eBOSS team. These catalogues contain all the data and necessary information (window function, systematic quantities, completeness estimates and corrections for close-pairs and redshift failures) to reproduce the team's clustering measurements. The VAC is described in detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709000R/abstract\">Ross et al. (2020)</a>, and on the website linked above. \r\n\r\nOlder versions of this VAC based on previous data releases are still available, and linked on the website above. We always recommend that you use the latest version of this VAC.\r\n\r\n",
            "approve": true,
            "authors": "Ashley Ross, Julian Bautista, Helion du Mas des Bourboux, eBOSS",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LSS",
            "description": "Large-scale structure catalog based on eBOSS DR16 luminous red galaxies.",
            "id": 49,
            "identifier": "SDSS-IV VAC 0049",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/lss/catalogs/",
            "survey": "eBOSS",
            "title": "eBOSS DR16 Large-scale structure LRG catalogs",
            "www_url": "https://www.sdss.org/dr16/spectro/lss"
        },
        {
            "abstract": "This VAC contains the eBOSS large-scale structure catalogues for DR16 quasars (QSOs), and consists of the data and randoms catalogues that underpin the cosmological analyses from the eBOSS team. These catalogues contain all the data and necessary information (window function, systematic quantities, completeness estimates and corrections for close-pairs and redshift failures) to reproduce the team's clustering measurements. The VAC is described in detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709000R/abstract\">Ross et al. (2020)</a>, and on the website linked above. \r\n \r\nOlder versions of this VAC based on previous data releases are still available, and linked on the website above. We always recommend that you use the latest version of this VAC.",
            "approve": true,
            "authors": "Ashley Ross, Brad Lyke, Rita Tojeiro, Helion du Max des Bourboux, Eva Maria Mueller, Jiamin Hou, Pauline Zarrouk, Julian Bautista, eBOSS",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LSS",
            "description": "Large-scale structure catalog based on eBOSS DR16 quasars.",
            "id": 50,
            "identifier": "SDSS-IV VAC 0050",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/lss/catalogs/DR16/",
            "survey": "eBOSS",
            "title": "eBOSS DR16 Large-scale structure quasar catalogs",
            "www_url": "https://www.sdss.org/dr16/spectro/lss"
        },
        {
            "abstract": "This catalog contains 838 likely, 448 probable, and 265 possible strong galaxy-galaxy gravitational lens systems contained within the final data release of eBOSS, within Data Release 16 of SDSS-IV. These candidates were spectroscopically detected within <a href=\"https://data.sdss.org/sas/dr16/eboss/spectro/redux/v5_13_0/\">v5_13_0</a> using the algorithm of the BELLS and SLACS surveys (<a href=\"https://ui.adsabs.harvard.edu/abs/2012ApJ...744...41B\">Brownstein et al. 2012</a>) while adding new inspection tools upon the predecessor's inspection methods to better refine the sample (<a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709006T/abstract\">Talbot et al. 2020</a>).\r\n\r\nThe catalog contains 288 candidates that display two or more detected emission-line candidates with high signal-to-noise and 1263 detections that demonstrate an OII(b,a) doublet with high signal-to-noise. The catalog contains detection results, foreground subtraction data, emission-line information derived from Gaussian fits, and imaging from the SDSS Legacy Survey and from the <a href=\"https://www.legacysurvey.org/decamls/\">DeCam Legacy</a>, <a href=\"https://www.legacysurvey.org/mzls/\">Mayall z-band Legacy</a>, and the <a href=\"https://www.legacysurvey.org/bass/\">Beijing-Arizona Sky</a> surveys contained within the <a href=\"https://www.legacysurvey.org/\">Dark Energy Spectroscopic Instrument survey</a>. These new tools enable the user to examine detection signals and observe probable lensing features, as was observed in 477 images during the inspection process. With more than 838 detections surpassing the BELLS criteria, this survey largely surpasses the candidate count of previous surveys, which was made possible since most of the 2 million galaxies in the BOSS/eBOSS surveys were not searched for common emission-lines of background sources.\r\n\r\nFor more details on this catalog, please see <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200709006T/abstract\">Talbot et al. (2020)</a>.\r\n",
            "approve": true,
            "authors": "Michael Talbot, Joel Brownstein",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_SPECTRO_LENSING/silo/RUN2D/RUN1D/SILO_VER",
            "description": "Catalog of eBOSS strong lensing detections and candidate systems",
            "id": 51,
            "identifier": "SDSS-IV VAC 0051",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/spectro/lensing/silo/v5_13_0/v5_13_0/1.0.1",
            "survey": "eBOSS",
            "title": "eBOSS Strong Gravitational Lens Detection Catalog",
            "www_url": ""
        },
        {
            "abstract": "This value added catalog contains the outcomes of a Random Forest Classifier for classifying z<0.8 emission line galaxies into subtypes of star-forming galaxies, composites, AGNs and LINERs with accuracies of 93.7%, 68.3%, 70.5% and 64.4%, respectively. The classification code is available <a href=\"https://github.com/zkdtc/MLC_ELGs\">here</a>, and more details of this catalog are described in <a href=\"https://ui.adsabs.harvard.edu/abs/2019ApJ...883...63Z/abstract\">Zhang et al. (2019)</a>.\r\n\r\n",
            "approve": true,
            "authors": "Kai Zhang, David J. Schlegel, Johan Comparat, Christoph Schäfer,  Brett H. Andrews, Jose Antonio Vazquez Mata ,\r\nJean-Paul Kneib , Renbin Yan ",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_ELG/elg_classifier/ELG_CLASSIFIER_VER",
            "description": "Catalog with classifications of eBOSS z<0.8 emission line galaxies.",
            "id": 53,
            "identifier": "SDSS-IV VAC 0053",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/elg/elg_classifier/v1_0",
            "survey": "eBOSS",
            "title": "Classification of intermediate redshift emission line galaxies",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains the fluctuations of the Lyman-alpha transmitted flux fraction in the Lyman-alpha and Lyman-beta spectral regions.  The data are taken from BOSS and eBOSS quasar spectra. This catalog is used in the eBOSS DR16 Baryonic Acoustic Oscillatation (BAO) measurement (<a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200708995D/abstract\">du Mas des Bourboux et al. 2020</a>), using the Lyman-alpha auto-correlation function and Lyman-alpha -- quasar cross-correlation function. This is the largest data set ever released of Lyman-alpha tracers of the matter density fluctuations.  The construction and content of this catalog is described in more detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020arXiv200708995D/abstract\">du Mas des Bourboux et al. (2020)</a>, and on the website linked above.\r\n",
            "approve": true,
            "authors": "Hélion du Mas des Bourboux, James Rich, Andreu Font-Ribera, Victoria de Sainte Agathe, James Farr, Thomas Etourneau, Jean-Marc Le Goff, Andrei Cuceu, Christophe Balland, Julian E. Bautista, Jonathan Brinkmann, Joel R. Brownstein, Solène Chabanier, Edmond Chaussidon, Kyle Dawson, Alma X. González-Morales, Julien Guy, Brad W. Lyke, Axel de la Macorra, Adam D. Myers, Christian Nitschelm, Andrea Muñoz Gutiérrez, Nathalie Palanque-Delabrouille, James Parker, Will J. Percival, Ignasi Pérez-Ràfols, Patrick Petitjean, Matthew M. Pieri, Corentin Ravoux, Graziano Rossi, Donald P. Schneider, Hee-Jong Seo, Anže Slosar, Julianna Stermer, M. Vivek, Christophe Yèche, Samantha Youles",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LYA/DELTA_LYAB",
            "description": "Catalog of fluctuations of the Lyman-alpha transmitted flux fraction in the Lyman-alpha and Lyman-beta spectral regions in BOSS and eBOSS spectra, as used for the DR16 BAO measurement.",
            "id": 66,
            "identifier": "SDSS-IV VAC 0066",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/lya",
            "survey": "eBOSS",
            "title": "Lyman-alpha catalog for DR16 clustering studies",
            "www_url": "https://www.sdss.org/dr16/spectro/lyman-alpha-forest"
        },
        {
            "abstract": "This table provides the CAS, gini, M20, shape asymmetry, curve of growth radii, sersic fits and associated parameters measured from SDSS DR7 imaging using the 8-connected structure detection algorithm to define the edges of the galaxies presented in <a href=\"https://ui.adsabs.harvard.edu/abs/2016MNRAS.456.3032P/abstract>Pawlik et al. (2016)</a> for all galaxies in MaNGA DR15. This is the original implementation of the Shape Asymmetry algorithm. The code is available <a href=\"https://github.com/SEDMORPH/PawlikMorph\">here</a>. \r\n\r\nThe current version of the code does not mask stars prior to creating the 8-connected binary mask, therefore stars within the extended light of the galaxies cause incorrect measurements. More than 10% of objects have been inspected by eye using <a href=\"https://www.sdss.org/dr16/help/glossary/#Marvin\">Marvin</a> and <a href=\"https://www.sdss.org/dr16/help/glossary/#skyserver\">SkyServer</a>, and the WARNINGFLAG set where a star is detected either in the MaNGA datacube, or in the SDSS imaging. In particular, all otherwise clean objects with M20 > -1 or As > 0.3 or (apixx-71)^2+(apixy-71)^2 > 150 have been visually inspected. Users should only use measurements where WARNINGFLAG=0, and additionally visually inspect outliers to ensure that any sample is clean before doing science. We hope to improve the code for future releases. \r\n  \r\nThe WARNINGFLAG bits are: (0) failure internal to code; (1) catastrophic error not causing failure of code (e.g. imgsize=0 or rmax=0); (2) problem defining position of minimum asymmetry which indicates further problems with other measurements; (3) sample of outliers with reff = 1 and As > 0.3; (4) particularly large mask with rmax > 90; (5) visually identified failure. We recommend not using any measurement where any of the warning flags are set. Absent measurements are additionally indicated by values of -99. \r\n\r\n\r\n",
            "approve": true,
            "authors": "Vivienne Wild, Yanmei Chen, Milena Pawlik",
            "cas_join": [
                "mangaid"
            ],
            "cas_table": [
                "PawlikMorph"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/sedmorph",
            "description": "Catalog of morpologies for MaNGA galaxies determined by PawlikMorph",
            "id": 52,
            "identifier": "SDSS-IV VAC 0052",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/manga/morphology/sedmorph",
            "survey": "MaNGA",
            "title": "PawlikMorph catalog of galaxy morphologies",
            "www_url": ""
        },
        {
            "abstract": "We present multi-wavelength characterization of a highly complete sample of point-like sources from the second <a href=\"http://www.dlr.de/dlr/en/desktopdefault.aspx/tabid-10424/\">ROSAT</a> All-Sky Survey Point Source Catalog (<a href=\"https://heasarc.gsfc.nasa.gov/W3Browse/rosat/rass2rxs.html\">2RXS</a>) over entire DR16+<a href=\"http://www.sdss.org/dr14/algorithms/ancillary/boss/sequels/\">SEQUELS</a> footprints. We provide information about X-ray properties of the sources, as well as of their counterparts at longer wavelength (optical, infra-red, radio) identified first in the <a href=\"http://wise2.ipac.caltech.edu/docs/release/allwise/\">All-WISE</a> IR catalog via a Bayesian cross-matching algorithm, NWAY <a href=\"https://ui.adsabs.harvard.edu/abs/2018MNRAS.473.4937S/abstract\">(Salvato et al. 2018)</a>. We complement this with dedicated visual inspection of the SDSS spectra, providing accurate redshift estimates (with objective confidence levels) and source classification,  beyond the standard eBOSS pipeline results (Comparat et al. 2019).\r\n\r\nWe recommend that you use the latest updated catalog (DR16) but previous version of the this catalog is still available. The DR14 catalog is available on the SAS as <a href=\"https://data.sdss.org/sas/dr14/eboss/spiders/analysis/VAC_spiders_2RXS_DR14.fits\">VAC_spiders_2RXS_DR14.fits</a>, with its datamodel available <a href=\"https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS/\">here</a>.",
            "approve": true,
            "authors": "Mara Salvato, Andrea Merloni, Tom Dwelly, Johan Comparat, Damien Coffey, Axel Schwope, Julien Wolf, Riccardo Arcodia, Kirpal Nandra",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Multi-wavelength characterization of active galactic nuclei (AGN) from the ROSAT All-Sky Survey, based on X-ray, optical, infra-red and radio data.",
            "id": 56,
            "identifier": "SDSS-IV VAC 0056",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/spiders/analysis",
            "survey": "SPIDERS",
            "title": "Multiwavelength properties of RASS sources",
            "www_url": ""
        },
        {
            "abstract": "We present multi-wavelength characterization of a highly complete sample of point-like sources from the <a href=\"http://sci.esa.int/xmm-newton/\">XMM</a>Slew Survey, over the entire SDSS footprint. We provide information about X-ray properties of the sources, as well as of their counterparts at longer wavelength (optical, infra-red, radio) identified first in the <a href=\"http://wise2.ipac.caltech.edu/docs/release/allwise/\">All-WISE</a> IR catalog via a Bayesian cross-matching algorithm, NWAY <a href=\"https://ui.adsabs.harvard.edu/abs/2018MNRAS.473.4937S/abstract\">(Salvato et al. 2018)</a>. We complement this with dedicated visual inspection of the SDSS spectra, providing accurate redshift estimates (with objective confidence levels) and source classification, beyond the standard eBOSS pipeline results (Comparat et al. 2019).\r\n\r\nWe recommend that you use the latest updated catalog (DR16) but previous version of the this catalog is still available. The DR14 catalog is available on the SAS as <a href=\"https://data.sdss.org/sas/dr14/eboss/spiders/analysis/VAC_spiders_XMMSL_DR14.fits\">VAC_spiders_XMMSL_DR14.fits</a>, with its datamodel available <a href=\"https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS/\">here</a>.",
            "approve": true,
            "authors": "Mara Salvato, Andrea Merloni, Tom Dwelly, Johan Comparat, Damien Coffey, Axel Schwope, Julien Wolf, Riccardo Arcodia, Kirpal Nandra",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Multi-wavelength characterization of active galactic nuclei (AGN) from the XMM-Slew Survey, based on X-ray, optical, infra-red and radio data.",
            "id": 57,
            "identifier": "SDSS-IV VAC 0057",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr16/eboss/spiders/analysis",
            "survey": "SPIDERS",
            "title": "Multi-wavelength properties of XMM-Slew Survey sources",
            "www_url": ""
        },
        {
            "abstract": "This VAC is a catalog of multi-wavelength spectral properties for all X-ray selected SPIDERS DR16 AGN. The SPIDERS DR16 catalog presented here is based on a clean sample of <a href=\"https://heasarc.gsfc.nasa.gov/W3Browse/rosat/rass2rxs.html\">2RXS</a> (second ROSAT All-Sky Survey catalogue, <a href=\"http://adsabs.harvard.edu/abs/2016A%26A...588A.103B\">Boller et al. 2016</a>) and <a href=\"http://sci.esa.int/xmm-newton/\">XMM-Newton</a> Slew Survey sources with optical spectra available. X-ray sources were matched to ALLWISE infrared counterparts using the Bayesian algorithm 'NWAY' (<a href=\"http://adsabs.harvard.edu/abs/2018MNRAS.473.4937S\">Salvato et al. 2018</a>), which were then spectroscopically identified using SDSS (<a href=\"http://adsabs.harvard.edu/abs/2017MNRAS.469.1065D\">Dwelly et al. 2017</a>). Visual inspection results for each object in this sample are available from a combination of literature sources and the SPIDERS group, which provide both reliable redshifts and source classifications. We have produced a spectral fitting code that fits the spectral regions around the H beta and MgII emission lines, and measures both line and continuum properties, bolometric luminosities, and black hole mass estimates using the photoionisation (or single-epoch) method. This catalog contains X-ray fluxes, visual inspection results, optical spectral measurements, black hole mass estimates, and additional derived quantities for all SPIDERS DR16 AGN. More details on this catalog can be  found in <a href=\"https://ui.adsabs.harvard.edu/abs/2019A%26A...625A.123C/abstract\">Coffey et al. (2019)</a>.\r\n\r\nWe recommend that you always use the latest updated catalog (DR16), but a previous version of the SPIDERS quasar black hole mass catalog is still available. The DR14 version of this catalog can be found <a href=\"https://data.sdss.org/sas/dr14/eboss/spiders/analysis/spiders_quasar_bhmass-DR14.fits\">here</a>.\r\n\r\nAn older version v0 of the DR16 VAC contained an error affecting the 2RXS flux and luminosity columns. The columns affected are listed below. We recommend that you do not use these columns in this older version v0 for science purposes, and that you use instead the latest version v1 of this VAC (<a href=\"https://data.sdss.org/sas/dr16/eboss/spiders/analysis/spiders_quasar_bhmass-DR16-v1.fits\">spiders_quasar_bhmass-DR16-v1.fits</a>) for which this error has been fixed.\r\n\r\nAffected columns in v0:\r\nf_class_2RXS, errf_class_2RXS, f_bay_2RXS, errf_bay_2RXS, fden_class_2RXS, errfden_class_2RXS, fden_bay_2RXS, errfden_bay_2RXS, l_class_2RXS, errl_class_2RXS, l_bay_2RXS, errl_bay_2RXS, l2keV_class_2RXS, errl2keV_class_2RXS, l2keV_bay_2RXS, and errl2keV_bay_2RXS.\r\n",
            "approve": true,
            "authors": "Damien Coffey, Mara Salvato, Andrea Merloni, Thomas Boller, Kirpal Nandra, Tom Dwelly, Johan Comparat, Andreas Schulze, Agnese Del Moro, Donald P. Schneider, Julien Wolf",
            "cas_join": null,
            "cas_table": [
                "spiders_quasar"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Catalog of spectral properties of X-ray selected SPIDERS AGN, including X-ray fluxes and black hole mass estimates.",
            "id": 58,
            "identifier": "SDSS-IV VAC 0058",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": [
                240
            ],
            "sas_folder": "/sas/dr16/eboss/spiders/analysis",
            "survey": "SPIDERS",
            "title": "Optical Emission Line Properties and Black Hole Mass Estimates for SPIDERS SDSS DR16 AGN",
            "www_url": ""
        },
        {
            "abstract": "We provide the catalogue of X-ray detected galaxy clusters spectroscopically confirmed using DR16 SPIDERS spectroscopic data. Galaxy clusters were identified through the emission of their hot baryonic component as X-ray extended sources in <a href=\"\"http://www.mpe.mpg.de/ROSAT\">ROSAT</a> and <a href=\"http://sci.esa.int/xmm-newton/\">XMM-Newton</a> observations. The optical counterparts were found by optimally searching photometric data for the existence of a red-sequence formed by their member galaxies. Spectroscopic redshifts obtained by SPIDERS (DR16) provide confirmation of the clustered nature of these objects and their redshift (up to z~0.6). \r\nWe assigned cluster membership combining an algorithm and multiple independent visual validations of individual objects. The gas properties derived from X-ray observations (luminosity, R<sub>500</sub> etc.) are derived using precise cluster redshifts and they provide an estimate of their total mass (median M<sub>200c</sub> ~ 5.10<sup>14</sup> M<sub>sun</sub>.\r\n\r\nThis VAC is available as <a href=\"https://data.sdss.org/sas/dr16/eboss/spiders/analysis/catCluster-SPIDERS_RASS_CLUS-v3.0.fits\">catCluster-SPIDERS_RASS_CLUS-v3.0.fits</a> and contains the sample of galaxy clusters confirmed with DR16 spectroscopic data (5350 deg<sup>2</sup>) down to richnesses &lambda;<sub>OPT</sub>=10.\r\n\r\nWe recommend that you use the latest updated catalog (DR16) but previous versions of the this catalog are still available. The DR14 catalog covered  2500 deg<sup>2</sup> down to richnesses &lambda;<sub>OPT</sub>=30, and is available on the SAS as <a herf=\"https://data.sdss.org/sas/dr14/eboss/spiders/analysis/catCluster-SPIDERS_RASS_CLUS-v2.0.fits\">catCluster-SPIDERS_RASS_CLUS-v2.0.fits</a>.\r\n\r\nIn DR13, a related VAC was released containing the pilot sample of galaxy clusters confirmed in the 300 deg<sup>2</sup> area of DR13 spectroscopy data, down to the lowest richnesses, For more details on this VAC, click <a href=\"https://www.sdss.org/dr16/data_access/value-added-catalogs/?vac_id=the-spiders-clusters-demonstration-sample-catalogue/\">here</a>.",
            "approve": true,
            "authors": "Nicolas Clerc, Charles C. Kirkpatrick IV, Sanna Damsted, Kate Furnell, Antti E Kukkola, Alexis Finoguenov, Johan Comparat, Ghazaleh Erfanianfar, Raffaella Capasso, Alex Saro, Gary Mamon, Jethro Ridl, Nelson Padilla, Tatyana Sadibekova",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/SPIDERS_ANALYSIS",
            "description": "Catalog of X-ray detected galaxy clusters, confirmed spectroscopically with SPIDERS DR16 data ",
            "id": 59,
            "identifier": "SDSS-IV VAC 0059",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                43
            ],
            "sas_folder": "/sas/dr16/eboss/spiders/analysis/",
            "survey": "SPIDERS",
            "title": "SPIDERS X-ray galaxy cluster catalogue for DR16",
            "www_url": ""
        },
        {
            "abstract": "The Open Cluster Chemical Analysis and Mapping (OCCAM) survey (<a href=\"https://ui.adsabs.harvard.edu/abs/2018AJ....156..142D/abstract\">Donor et al. 2018</a>;<a href=\"https://ui.adsabs.harvard.edu/abs/2020AJ....159..199D/abstract\">Donor et al. 2020</a>; Myers et al. in prep.) aims to produce a comprehensive, uniform, infrared-based spectroscopic dataset for open clusters. Our analysis combines APOGEE radial velocities and metallicities with proper motion observations from <a href=\"https://www.cosmos.esa.int/web/gaia/early-data-release-3\">Gaia Data Release 3</a> to establish membership probabilities for APOGEE stars in open cluster fields. This third VAC from the OCCAM survey consists of two datasets: bulk cluster motions (radial velocities, proper motions) and abundances for reliable elements, as well as the membership probabilities for all stars considered in the open cluster analysis. The DR17 version of this VAC contains 153 open clusters.\r\n\r\n\r\nWe recommend that you always use the latest updated catalog (DR17), but previous versions of the APOGEE OCCAM catalog are still available. The DR16 version of this VAC contains 126 open clusters, and is available <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-occam/\">here</a>, while the DR14 catalog with 19 open clusters can be found <a href=\"https://data.sdss.org/sas/dr14/apogee/vac/apogee-occam/\">here</a>. The content of these catalogs is described in the data models available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_OCCAM\">here</a>. ",
            "approve": true,
            "authors": "Natalie Myers, Peter Frinchaboy, John Donor, APOGEE-2 Open cluster working group\r\n",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR16",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_OCCAM",
            "description": "Open Cluster Chemical Abundance and Mapping catalog based on APOGEE-2 DR17",
            "id": 70,
            "identifier": "SDSS-IV VAC 0070",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_OCCAM",
            "survey": "APOGEE-2",
            "title": "Open Cluster Chemical Abundances and Mapping catalog",
            "www_url": ""
        },
        {
            "abstract": "This value added catalog contains posterior samplings in Keplerian orbital parameters (e.g., period, eccentricity, etc.) for all DR17 stars with 3 or more radial velocity measurements (that pass a set of quality cuts) using <a href=\"https://thejoker.readthedocs.io/\">The Joker</a>, see <a href=\"https://ui.adsabs.harvard.edu/abs/2017ApJ...837...20P/abstract\">Price-Whelan et al. (2017)</a>. The catalog also contains a file with the posterior samplings, and an additional file with the metadata. A set of <a href=\"https://binder.flatironinstitute.org/~apricewhelan/thejoker-vac-dr17\">Jupyter Notebook</a> tutorials are available with examples on how to interact with the DR17 value added catalog. \r\n\r\nWe recommend that you always use the latest version of this catalog, which is DR17. An earlier version of this VAC for DR16 is still available <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-thejoker/v1.1/\">here</a>, and a set of <a href=\"https://binder.flatironinstitute.org/~apricewhelan/thejoker-vac-dr16plus\">Jupyter Notebook</a> tutorials are available with examples on how to interact with the DR16 version of this VAC.\r\n\r\nA previous DR16 version of this VAC was generated with a version of The Joker that contained a bug. Make sure that if you are using the DR16 version of this VAC, you use the most recent DR16 version, which is located at <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-thejoker/v1.1/\">https://data.sdss.org/sas/dr16/apogee/vac/apogee-thejoker/v1.1/</a>. \r\n\r\nIf you are using the previous version DR16 v1.0 of this VAC, please be aware that this bug primarily impacts long-period orbital parameter samplings, and only for systems with radial velocity measurements that are very noisy or have a short baseline relative to the periods of interest. The samplings for systems with precise data or with many epochs should not be affected. The new version of The Joker (that fixes this bug and which was used to generate the most recent version v1.1 of this VAC) is no longer compatible with the samplings produced in the previous (v1.0) VAC. To install a compatible version of The Joker and <a href=\"https://github.com/adrn/hq\">HQ</a> (to work with the older v1.0 catalogs), you should install the following versions of the Python packages with pip: \r\n\r\n<pre> pip install git+https://github.com/adrn/thejoker.git@3278a7934faa0cae994ae9318b9f16d84c9887c0</pre>\r\n\r\nNote however that a DR17 version is available, and that we recommend that you use that version instead of the DR16 one.\r\n",
            "approve": true,
            "authors": "Adrian M. Price-Whelan",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_THEJOKER",
            "description": "Catalog with posterior samplings in Keplerian orbital parameters for APOGEE-2 DR17 stars, derived with The Joker.",
            "id": 71,
            "identifier": "SDSS-IV VAC 0071",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_THEJOKER",
            "survey": "APOGEE-2",
            "title": "Orbital parameter samplings of APOGEE-2 stars from The Joker",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains sources identified as spectroscopic binaries (SB2s) and higher order multiples in the DR17 APOGEE data, as well as radial velocities (RVs) of the individual components. The sources were identified through Gaussian deconvolution of the cross-correlation function of each system, using an autonomous pipeline available on GitHub <a href=\"https://github.com/mkounkel/apogeesb2\">here</a>. The pipeline is described in more detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2019AJ....157..196K\">Kounkel et al. 2019</a>, and this catalog is presented in <a href=\"https://ui.adsabs.harvard.edu/abs/2021AJ....162..184K\">Kounkel et al. (2021)</a>.\r\n",
            "approve": true,
            "authors": "Marina Kounkel, Kevin Covey, Keivan Stassun, Adrian Price-Whelan, Kaitlin Kratter, Nathan De Lee, Maxwell Moe, Jon Holtzman, Steven Majewski, Guy Stringfellow, Carlos Roman, Peter Frinchaboy, Suvrath Mahadevan, José G. Fernández-Trincado, Dante Minniti, Timothy C. Beers, Rachael L. Beaton, Drew Chojnowski, Penélope Longa-Peña, Donald Schneider, Jesus Hernandez, Rodolfo Barba",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_SB2",
            "description": "Catalog of double-lined spectroscopid binaries in DR17 APOGEE spectra",
            "id": 75,
            "identifier": "SDSS-IV VAC 0075",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                590
            ],
            "sas_folder": "/sas/dr17/env/APOGEE_SB2",
            "survey": "APOGEE-2",
            "title": "Double lined spectroscopic binaries in APOGEE",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains the predicted stellar parameters (effective temperature, surface gravity, metallicity) for the APOGEE spectra. The parameters are derived using APOGEE Net (<a href=\"https://ui.adsabs.harvard.edu/abs/2020AJ....159..182O\">Olney et al. 2020</a>, Sprague et al., in prep). APOGEE Net is a convolutional neural network, which has been calibrated to operate on all stars, including those for which the parameters have been challenging to derive by other means (e.g., M dwarfs, pre-main sequence stars, and OB stars). The catalog contains a unique entry for each APOGEE ID; in cases where multiple observations of the same source exist in several <a href=\"https://data.sdss.org/datamodel/files/APOGEE_REDUX/APRED_VERS/stars/TELESCOPE/FIELD/apStar.html\">apStar</a> files, only the one with the highest signal-to-noise ratio (SNR) is reported. \r\n\r\n",
            "approve": true,
            "authors": "Dani Sprague, Connor Culhane, Richard Olney, Marina Kounkel, Kevin Covey, Brian Hutchinson, Ryan Lingg, Keivan Stassun, Carlos Román-Zúñiga, Alexandre Roman Lopes, Jura Borissova, Amelia Stutz, Serena Kim, Guy Stringfellow, Karla Pena Ramirez, Valeria Guadalupe Ramírez Preciado",
            "cas_join": null,
            "cas_table": [
                "apogeeNetStar"
            ],
            "category": "Alternative Pipeline Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_NET",
            "description": "Predicted stellar parameters for APOGEE spectra derived with a convolutional neural network.",
            "id": 76,
            "identifier": "SDSS-IV VAC 0076",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                414
            ],
            "sas_folder": "/sas/dr17/env/APOGEE_NET",
            "survey": "APOGEE-2",
            "title": "APOGEE Net: a unified spectral model",
            "www_url": ""
        },
        {
            "abstract": "This value-added catalog presents distances and masses of stars in APOGEE DR17, derived with simple neural networks. Distances are trained from stellar parameters using GAIA EDR3 distances and literature distances for star clusters. Training data for distances comes from <a href=\"https://www.cosmos.esa.int/web/gaia/earlydr3\">Gaia EDR3</a>, supplemented by literature distances for star clusters. For masses, the network is trained using asteroseismic masses for evolved stars and isochrone masses for main sequence stars. The models are trained on effective temperature, surface gravity, metallicity and carbon and nitrogen abundances.  \r\n\r\nDistMass contains distances and masses for 733,901 independent spectra, plus ages for 396,548 evolved stars. More details on this catalog can be found in <a href=\"https://ui.adsabs.harvard.edu/abs/2024AJ....167...73S/abstract\">Stone-Martinez et al. (2024)</a>.\r\n\r\n",
            "approve": false,
            "authors": "Alexander Stone-Martinez, Jon Holtzman",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_DISTMASS",
            "description": "Parameter based distances and masses for APOGEE DR17 stars, using simple neural networks",
            "id": 78,
            "identifier": "SDSS-IV VAC 0078",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2024-02-27 12:26:38",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_DISTMASS",
            "survey": "APOGEE-2",
            "title": "DistMass: Distances, masses, and ages for APOGEE DR17",
            "www_url": ""
        },
        {
            "abstract": "APOGEE's target selection algorithm includes many red-clump (RC) stars in the APOGEE sample. A new method for identifying red-clump stars from spectrophotometric data and its application to the APOGEE data was presented in <a href=\"http://adsabs.harvard.edu/abs/2014ApJ...790..127B\">Bovy et al. (2014)</a>. This technique creates a very pure sample of red-clump stars with minimal contamination from red-giant-branch, secondary-red-clump, and asymptotic-giant-branch stars. The narrowness of the RC locus in color-metallicity-luminosity space allows distances to the stars to be assigned with an accuracy of 5%-10%. The purity is estimated to be about 95%. The DR17 catalog is the latest version of the APOGEE RC catalog, and contains 50,837 stars. \r\n\r\nThe DR17 catalog is created in the same manner as the DR16 and DR14 catalogs. In APOGEE DR17, log g is calibrated for both the red giant branch (RGB) stars and the RC, so the DR17 RC catalog just makes use of the catalog (calibrated) log g to select RC stars. However, as in DR16 and DR14, we have made the upper log g cut 0.1 dex more stringent (equation 2 in the paper above) to account for some changes in how log g was calibrated. We also use the additional, conservative log g cut that was used in both DR11 and DR12.\r\n\r\nSection 4 of <a href=\"http://adsabs.harvard.edu/abs/2014ApJ...790..127B\">Bovy et al. (2014)</a> described how to correct for observational biases due to the APOGEE target selection (for the whole (J-Ks)0 > 0.5 sample, not just the red-clump sample). Specifically, these are the biases due to the incomplete sampling of the available targets with (J-Ks)0 > 0.5 as a function of position on the sky and magnitude. Tools to correct for these biases are included in the <a href=\"https://github.com/jobovy/apogee\">apogee python package</a> and extensive documentation on how to use this package is given on the package webpage. This selection-function code has been updated for DR13 (from the DR11 version described in the paper). DR13, like DR11 and DR12, contains only stars observed in APOGEE-1. DR14 is the first release containing stars observed in APOGEE-2, which has different targeting criteria than APOGEE-1. \r\n\r\nSection 5 of <a href=\"http://adsabs.harvard.edu/abs/2014ApJ...790..127B\">Bovy et al. (2014)</a> discussed astrophysical biases due to the red-clump selection. Specifically, they investigated the biases in recovering the underlying age and metallicity distribution by only selecting red-clump stars. The RC selection preferentially select stars with ages between 1 and 4 Gyr and with metallicities > -0.9. Please consult section 5 of the paper above for full details. The <a href=\"https://github.com/jobovy/apogee\">apogee python package</a> also has tools for working with the astrophysical biases. \r\n\r\nWe recommend that you also use the latest updated catalog (DR17), but previous versions of the APOGEE RC catalog are still available. The DR16 catalog contains 39,675 stars and can be found <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-rc/cat/apogee-rc-DR16.fits\">here</a>, with its content described in the data model available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_RC/cat/apogee-rc-DR16.html\">here</a>. Similarly, the DR14 catalog contains 29,502 stars and can be found <a href=\"https://data.sdss.org/sas/dr14/apogee/vac/apogee-rc/cat/apogee-rc-DR14.fits\">here</a>, with its data model available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_RC/cat/apogee-rc-DR14.html\">here</a>. The DR13 catalog was selected based on the more accurate set of spectroscopic parameters from the overall DR13 APOGEE release and therefore suffered from less contamination than previously released catalogs, leading to a slight decrease in the number of RC stars in the DR13 catalog compared to the DR12 catalog. The DR13 catalog contains 19,291 stars and is available <a href=\"https://data.sdss.org/sas/dr13/apogee/vac/apogee-rc/cat/apogee-rc-DR13.fits\">on the SAS</a>; its contents are described in the <a href=\"https://data.sdss.org/datamodel/files/APOGEE_RC/cat/apogee-rc-DR13.html\">datamodel</a>. \r\n\r\nThe older DR11 and DR12 catalog versions are also still available. For DR11 (<a href=\"http://adsabs.harvard.edu/abs/2014arXiv1409.3566N\">Niveder et al. 2014</a>), containing 10,341 objects, the catalog is available from the SAS <a href=\"https://data.sdss.org/sas/dr12/apogee/vac/apogee-rc/cat/apogee-rc-DR11.fits\">here</a>, with its datamodel available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_RC/cat/apogee-rc-DR11.html\">here</a>. The DR12 catalogue (<a href=\"http://adsabs.harvard.edu/abs/2014ApJ...790..127B\">Bovy et al. 2014</a>), containing 19,937 objects, is available from the SAS <a href=\"https://data.sdss.org/sas/dr12/apogee/vac/apogee-rc/cat/apogee-rc-DR12.fits\">here</a>, with its datamodel available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_RC/cat/apogee-rc-DR12.html\">here</a>. ",
            "approve": true,
            "authors": "Jo Bovy",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR11",
                "DR12",
                "DR13",
                "DR14",
                "DR16",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_RC/cat",
            "description": "Catalog of red clump stars in the APOGEE sample.",
            "id": 84,
            "identifier": "SDSS-IV VAC 0084",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 08:40:06",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_RC",
            "survey": "APOGEE-2",
            "title": "APOGEE Red-Clump (RC) Catalog",
            "www_url": ""
        },
        {
            "abstract": "<p>This value-added catalog contains the results from applying the <a href=\"https://github.com/henrysky/astroNN\">astroNN</a> deep-learning code to APOGEE DR17 spectra to determine stellar parameters, individual stellar abundances <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.489..176M/abstract\">(Leung & Bovy 2019a)</a> retrained with ASPCAP DR17, distances <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.489.2079L/abstract\">(Leung & Bovy 2019b)</a>  retained with Gaia eDR3, and ages <a href=\"https://ui.adsabs.harvard.edu/abs/2019arXiv190104502M/abstract\">(Mackereth et al. 2019)</a> retained with APOKASC-2 and low-metallicity asteroseismic ages from <a href=\"https://ui.adsabs.harvard.edu/abs/2021NatAs...5..640M/abstract\">Montalbán et al. (2021)</a>. In addition, properties of the orbits in the Milky Way such as eccentricities, peri/apocenter radii, maximal disk height z<sub>max</sub>, orbital actions, frequencies and angles (and their uncertainties) for all stars are computed using the fast method of <a href=\"http://adsabs.harvard.edu/abs/2018PASP..130k4501M\">Mackereth & Bovy (2018)</a> assuming the MWPotential2014 gravitational potential from <a href=\"http://adsabs.harvard.edu/abs/2015ApJS..216...29B\">Bovy (2015)</a>. The scripts and retrained neural network models on APOGEE DR17, Gaia eDR3 used to make this catalog are available on GitHub <a href=\"https://github.com/henrysky/astroNN_APOGEE_VAC\">here</a>.</p>\r\n\r\n<p>We recommend that you always use the latest updated catalog (DR17), but the earlier DR16 version of the APOGEE astroNN VAC is still available on the SAS <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-astronn/apogee_astroNN-DR16-v1.fits\">here</a> which uses models trained on APOGEE DR14 and Gaia DR2. The data file is row-matched to the allStar for easy access to the regular catalog data for each object. A previous version of the DR16 VAC (v0) contained a small number of special targets that were assigned incorrect IDs (see <a href=\"https://www.sdss.org/dr16/irspec/caveats/#inconsistent_ids\">this page</a>). This was corrected in v1.</p>",
            "approve": true,
            "authors": "Henry Leung, Jo Bovy, Ted Mackereth",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_ASTRONN",
            "description": "Stellar and orbital parameters for APOGEE DR17 stars, derived with the astroNN deep-learning code.",
            "id": 85,
            "identifier": "SDSS-IV VAC 0085",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                320,
                357
            ],
            "sas_folder": "/sas/dr17/env/APOGEE_ASTRO_NN",
            "survey": "APOGEE-2",
            "title": "The astroNN catalog of abundances, distances, and ages for APOGEE DR17 stars",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains elemental abundances of neutron capture and other weak-lined species (Na, P, S, V, Cu, Ce, and Nd), as well as C12/C13 isotopic ratios, for a subset ~120,000 stars in the APOGEE DR17 giant sample with high signal-to-noise spectra. Transitions that arise from low absolute abundance elements, such as the neutron capture elements, in the H-band wavelength regime generally require a boutique analysis in order to measure abundances precisely. We used the BACCHUS (Brussels Automatic Code for Characterizing High accUracy Spectra; <a href=\"https://ui.adsabs.harvard.edu/abs/2016ascl.soft05004M/abstract\">Masseron et al. 2016</a>) code and APOGEE DR17 calibrated stellar atmospheric parameters for the derivation of these abundance data. More details on the content of this VAC can be found in <a href=\"https://arxiv.org/abs/2208.00071\">Hayes et al. (2022)</a>.",
            "approve": false,
            "authors": "Thomas Masseron, Christian Hayes, Jon Holtzman, Jennifer Sobeck, Anibal Garcia Hernandez, Katia Cunha, Verne Smith, Sten Hasselquist",
            "cas_join": null,
            "cas_table": null,
            "category": "Alternative Pipeline Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_NC",
            "description": "Supplemental Catalog of Neutron Capture and other weak-lined Element Abundances for APOGEE DR17, derived with BACCHUS",
            "id": 87,
            "identifier": "SDSS-IV VAC 0087",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2022-12-01 09:54:35",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_NC",
            "survey": "APOGEE-2",
            "title": "BACCHUS Analysis of Weak Lines in APOGEE Spectra (BAWLAS) ",
            "www_url": ""
        },
        {
            "abstract": "This catalog combines high-resolution spectroscopic data from APOGEE DR17with broad-band photometric data from several sources (<a href=\"https://panstarrs.stsci.edu/\">Pan-STARSS1</a>, <a href=\"https://irsa.ipac.caltech.edu/Missions/2mass.html\">2MASS</a> and <a href=\"http://wise2.ipac.caltech.edu/docs/release/allwise/\">AllWISE</a>), as well as parallaxes from <a href=\"https://www.cosmos.esa.int/web/gaia/earlydr3\">Gaia EDR3</a>. Using the Bayesian isochrone-fitting code StarHorse <a href=\"https://ui.adsabs.harvard.edu/abs/2016A%26A...585A..42S/abstract\">(Santiago et al. 2016</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2018MNRAS.476.2556Q/abstract\">Queiroz et al. 2018,</a>) we derive distances, extinctions, and astrophysical parameters for APOGEE stars. We achieve typical distance uncertainties  ~5%, and extinctions uncertainties amount to ~0.05 mag for stars with available PanSTARRS-1 photometry, and ~0.17 mag for stars with only infra-red photometry. The estimated StarHorse parameters are robust to changes in the Galactic priors assumed and corrections for Gaia parallax zero-point offset. This catalog represents an update of the DR14-based results presented in <a href=\"https://ui.adsabs.harvard.edu/abs/2018MNRAS.476.2556Q/abstract\">Queiroz et al. (2018)</a>, and is described in more detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020A%26A...638A..76Q/abstract\">Queiroz et al. (2020)</a>. \r\n\r\nWe recommend that you always use the most recent version of this catalog, which is DR17. The DR16 version of this VAC is still available on the SAS <a href=\"https://dr15.sdss.org/sas/dr16/apogee/vac/apogee-starhorse/\">here</a>, with data model available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_STARHORSE/\">here</a>.\r\n\r\nA previous version of the DR16 VAC contained a small number of special targets that were assigned incorrect IDs (see <a href=\"https://www.sdss.org/dr16/irspec/caveats/#inconsistent_ids\">this page</a>). Make sure that you use the most recent version of this DR16 VAC, which is <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-starhorse/apogee_starhorse-DR16-v1.fits\">apogee_starhorse-DR16-v1.fits</a>. This new version does not contain the stars that have previously been associated with the wrong object in the inner APOGEE DR16 catalogues. We performed an ID cross-match and took the 34 stars with the reported and removed them.",
            "approve": true,
            "authors": "Anna Queiroz,  Friedrich Anders, Cristina Chiappini, Arman Khalatyan, Matthias Steinmetz, Andrea Miglio, Luiz da Costa, Basílio Santiago, Marica Valentini",
            "cas_join": null,
            "cas_table": [
                "apogee_starhorse"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_STARHORSE",
            "description": "Catalog of distances, extinctions, and stellar parameters of APOGEE DR17 stars combined with Gaia EDR3, derived with the Bayesian isochrone-fitting code StarHorse.",
            "id": 93,
            "identifier": "SDSS-IV VAC 0093",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2021-12-06 09:43:43",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                430
            ],
            "sas_folder": "/sas/dr17/env/APOGEE_STARHORSE",
            "survey": "APOGEE-2",
            "title": "APOGEE DR17 StarHorse distances, extinctions, and stellar parameters",
            "www_url": ""
        },
        {
            "abstract": "Mock catalogs of sophisticated galaxy simulations provide unique opportunities for observational projects, in particular, the ability to test for or constrain the impact of selection functions, field plans, and algorithms on the scientific inference being made. One of the most realistic galaxy simulations to date is the Latte simulation suite that uses the FIRE2 framework to produce Milky Way galaxies (<a href=\"https://ui.adsabs.harvard.edu/abs/2016ApJ...827L..23W/abstract\">Wetzel et al. 2016</a>). Recent efforts have translated these simulations into catalogs of observables, collectively known as the Ananke simulations, that provide the key Gaia observables for the star particles in the simulations (<a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJS..246....6S/abstract\">Sanderson et al. 2020</a>); these include radial velocity, proper motion, chemistry (10 chemical elements are tracked in the simulation), parallax, and photometry in the Gaia bands, among others. Because the input physics and the global structure of the model galaxy are known, these mock catalogs provide a rare experimental laboratory to make connections between the resolved stellar populations and global galaxy studies -- the key driver in the Milky Way as a Galaxy working group (MWAG). With <a href=\"https://ui.adsabs.harvard.edu/abs/2021ApJ...921..106N/abstract\">Nikakhtar et al. (2021)</a>, the Ananke simulations are updated with APOGEE-2 specific properties (e.g., selection photometry) and are suitable for broad use. With this VAC, we provide the APOGEE-suitable simulations along-side the APOGEE-2 data providing a unique tool for Galactic inferences. \r\n\r\nEach of the 9 synthetic surveys (3 different simulations, 3 different Solar positions per sim) has a total of 10 subfiles sliced by heliocentric distance for easier transport. The number of rows in each slice for the full-sized surveys (see <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJS..246....6S/abstract\">Sanderson et al. 2020</a>, Table 6 for full stats) ranges 50 million to 1 billion elements. \r\n\r\nData model basics: There are 73 columns as listed in Ananke original (https://fire.northwestern.edu/ananke/), plus the following new columns relevant for APOGEE: 10 APOGEE-measured abundances, 10 measurement uncertainties per star (20 cols), (2) 2MASS JHKs observed magnitudes, intrinsic (unreddened) magnitudes, true (reddened/extincted but not error-convolved) magnitudes, photometric uncertainties for all stars (12 cols), (3) Column applying Ted Mackereth’s APOGEE sky footprint, selection function (1 Boolean column) for an estimated total of 106 columns. \r\n\r\nPlease note: this VAC will become available on the CAS through <a href=\"https://www.sciserver.org/\">SciServer</a> in 2022, along with tutorials and use cases. If you are planning to use this VAC for your science, we recommend that you interact with the catalog using SciServer instead.",
            "approve": true,
            "authors": "Farnik Nikakhtar, Robyn Sanderson, Rachael Beaton, Ted Mackereth, Gail Zasowski\r\n",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_FIRE_SIM/FIRE_SIM_VER/SIMULATION/LSR",
            "description": "Mock catalogs of FIRE simulations with APOGEE-2 specific properties",
            "id": 98,
            "identifier": "SDSS-IV VAC 0098",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 09:06:43",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                576
            ],
            "sas_folder": "/sas/dr17/env/APOGEE_FIRE_SIM",
            "survey": "APOGEE-2",
            "title": "APOGEE on FIRE Simulation Mocks",
            "www_url": ""
        },
        {
            "abstract": "The SDSS/APOGEE value added catalog of Galactic Globular Cluster stars contains membership information for 7,732 observations (6,422 unique stars) in 72 globular clusters in the Milky Way, derived from DR17. The catalog also contains full information derived from the APOGEE <a href=\"https://www.sdss4.org/dr17/irspec/aspcap/\">ASPCAP</a> catalog, such as <a href=\"https://www.sdss4.org/dr17/irspec/use-radial-velocities/\">radial velocities</a> and <a href=\"https://www.sdss4.org/dr17/irspec/abundances/\">abundances</a> for up to 20 elements. \r\n\r\nThis value added catalog contains two files: the main catalogue, <a href=\"https://data.sdss.org/datamodel/files/APOGEE_GC/GC_members_VAC.html\">GC_members</a>, contains DR17 ASPCAP <a href=\"https://data.sdss.org/datamodel/files/APOGEE_ASPCAP/APRED_VERS/ASPCAP_VERS/allStar.html\">allStar</a> information, plus deviations from mean cluster values, distance from cluster centre, membership probabilities and flags. The <a href=\"https://data.sdss.org/datamodel/files/APOGEE_GC/GC_parameters_VAC.html\">GC_parameters</a> catalogue lists global parameters of the globular clusters themselves.\r\n\r\nThe catalog is described in full detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2023MNRAS.tmp.2923S/abstract\">Schiavon et al. 2023</a>.",
            "approve": true,
            "authors": "Ricardo Schiavon, Siân Phillips, Danny Horta",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/APOGEE_GC",
            "description": "A catalog of globular cluster members for APOGEE DR17",
            "id": 105,
            "identifier": "SDSS-IV VAC 0105",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2024-02-27 12:21:00",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/APOGEE_GC",
            "survey": "APOGEE-2",
            "title": "APOGEE Globular Cluster members catalog",
            "www_url": ""
        },
        {
            "abstract": "This VAC contains 1000 realizations of synthetic clustering catalogues, constructed using the effective Zel'dovich approximation mock generator (EZmock; <a href=\"https://ui.adsabs.harvard.edu/abs/2015MNRAS.446.2621C/abstract\">Chuang et al. 2015</a>), for each type of the tracers used for the baryon acoustic oscillation and redshift space distortion analysis of eBOSS DR16. This mocks cover a redshift range from 0.6 to 2.2, for reliable estimates of covariances matrices and test the robustness of the analysis pipeline with respect to observational systematics.\r\n\r\nFor more details on the construction of this VAC, and the clustering properties of the EZMock catalogs, please see <a href=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.503.1149Z/abstract\">Zhao et al. (2021)</a>.",
            "approve": true,
            "authors": "Cheng Zhao, Chia-Hsun Chuang, Julian Bautista, Arnaud de Mattia, eBOSS",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LSS/EZmocks/EZMVER",
            "description": "EZmock catalogues for eBOSS DR16 Large Scale Structre tracers",
            "id": 68,
            "identifier": "SDSS-IV VAC 0068",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2022-10-04 14:32:47",
            "object_classes": [
                "GALAXY",
                "QSO"
            ],
            "publication_ids": [
                483
            ],
            "sas_folder": "/sas/dr17/eboss/lss/EZmocks/",
            "survey": "eBOSS",
            "title": "eBOSS DR16 LSS multi-tracer EZmock catalogues",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains 144 candidate strong lens systems selected specifically from the emission-line galaxy (ELG) sample within the Data Release 17 of SDSS-IV. By construction, the lensing galaxies in this catalog are ELGs up to z=1.1, and the source galaxies are either Lyman-alpha emitters at z > 2 or [OII] emitters at z < 1.7. This catalog is complementary to the eBOSS Strong Gravitational Lens Detection Catalog constructed by <a hreg=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.502.4617T/abstract\">Talbot et al. (2021)</a>, in which the source galaxies are all [OII] emitters. \r\n\r\nCandidates in this catalog are selected using the algorithms presented in <a href=\"https://ui.adsabs.harvard.edu/abs/2016ApJ...824...86S/abstract\">Shu et al. (2016a)</a>, which are based on an efficient method proposed by <a href=\"https://ui.adsabs.harvard.edu/abs/2004AJ....127.1860B/abstract\">Bolton et al. (2004)</a> that has lead to discoveries of more than 200 confirmed strong lenses (e.g., <a href=\"https://ui.adsabs.harvard.edu/abs/2008ApJ...682..964B/abstract\">Bolton et al. 2008</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2009ApJ...705.1099A/abstract\">Auger et al. 2009</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2011MNRAS.417.1601T/abstract\">Treu et al. 2011</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2012ApJ...744...41B/abstract\">Brownstein et al. 2012</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2016ApJ...833..264S/abstract\">Shu et al. 2016b</a>). \r\n\r\nA full description of the catalog will be presented in Filipp et al. (in prep).\r\n\r\n",
            "approve": true,
            "authors": "Yiping Shu, Andreas Filipp, Sherry Suyu, Joel Brownstein, Michael Talbot, Li Ran",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR16"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_SPECTRO_LENSING/elg",
            "description": "Catalog of emission line galaxies - Lyman alpha emitters lensing candidates.",
            "id": 77,
            "identifier": "SDSS-IV VAC 0077",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2022-10-04 14:32:14",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/EBOSS_SPECTRO_LENSING",
            "survey": "eBOSS",
            "title": "eBOSS ELG-LAE Strong Lensing Catalog",
            "www_url": ""
        },
        {
            "abstract": "This catalogue contains estimates of the local matter density at the location of galaxies based on the Monte Carlo Physarum Machine (MCPM) algorithm, inspired by the growth and movement of Physarum polycephalum slime mold. We employ this algorithm to reconstruct the cosmic web and provide estimates for the matter density field at the locations of SDSS galaxies, both those from the Classic SDSS and DR16 eBOSS Luminous Red Galaxies (LRG) programs. Detailed descriptions of the MCPM implementation, calibration, and use cases of these data are presented in a companion paper (Wilde et al., in preparation). The MCPM algorithm, the Polyphorm software (the interactive MCPM fitting application), and our initial applications of MCPM are described in <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJ...891L..35B/abstract\">Burchett et al. (2020)</a>, <a href=\"https://arxiv.org/abs/2009.02441\">Elek et al. (2020)</a>, <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJ...901..134S/abstract\">Simha et al. (2020)</a>, and Elek et al. (submitted).\r\n               \r\n                    ",
            "approve": true,
            "authors": "Joseph N. Burchett, Oskar Elek, Daisuke Nagai, Angus Forbes",
            "cas_join": null,
            "cas_table": [
                "ebossMCPM"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/EBOSS_LSS/mcpm",
            "description": "Cosmic Web Environmental Densities from Monte Carlo Physarum Machine for galaxies observed in SDSS and eBOSS",
            "id": 99,
            "identifier": "SDSS-IV VAC 0099",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2024-07-08 11:06:12",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/EBOSS_LSS/mcpm",
            "survey": "eBOSS",
            "title": "Cosmic web environmental densities from MCPM SlimeMold",
            "www_url": ""
        },
        {
            "abstract": "This catalogue provides photometric parameters obtained from Sersic and Sersic+Exponential fits to the 2D surface brightness profiles of the final MaNGA DR17 galaxy sample (e.g. total fluxes, half light radii, bulge-disk fractions, ellipticities, position angles, etc.). It extends the `MaNGA PyMorph DR15 photometric VAC' to now include galaxies which were added to make the final DR17. For all the galaxies, we use the PyMorph algorithm for determining the fits. PyMorph has been extensively tested (<a href=\"https://ui.adsabs.harvard.edu/abs/2013MNRAS.433.1344M/abstract\">Meert et al. 2013</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2017MNRAS.467..490F/abstract\">Fischer et al. 2017</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/2017MNRAS.468.2569B/abstract\">Bernardi et al. 2017</a>) and PyMorph reductions of about 670,000 galaxies of the SDSS DR7 Main Galaxy Sample are available (the UPenn SDSS Photdec Catalogue: <a href=\"https://ui.adsabs.harvard.edu/abs/2015MNRAS.446.3943M/abstract\">Meert et al. 2015</a>, <a href=\"https://ui.adsabs.harvard.edu/abs/2016MNRAS.455.2440M/abstract\">2016</a>). Since about 15% of the MaNGA galaxies were not included in that analysis, we have re-run PyMorph for all the galaxies in the MaNGA DR17 sample. These re-runs incorporate three improvements:  they use the SDSS DR14 images, improved bulge-to-disk decomposition by slightly modifying our criteria when using PyMorph, and all the fits in this catalogue have been eye-balled, and re-fit if necessary, for additional reliability (see <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.483.2057F/abstract\">Fischer et al. 2019</a> and  <a href=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.tmp.2822D/abstract\">Domínguez Sánchez et al. 2021</a> for details). We recommend using `FLAG_FIT'.\r\n\r\nNote that the position angle PA_PyMorph given in this catalogue is with respect to the camera columns in the SDSS ''fpC'' images (which are not aligned with the North direction); to convert to the usual convention where North is up, East is left (note that the MaNGA datacubes have North up, East right) set PA_MaNGA = (90-PA_PyMorph) - SPA, where SPA is the SDSS camera column position angle with respect to North reported in the primary header of the ''fpC'' SDSS images. PA_MaNGA is defined to increase from East towards North. In contrast to the DR15 release where the SPA angles were provided in a separate file, this DR17 catalog includes the SPA angles.\r\n\r\nWe recommend that you always use the latest updated catalog (DR17). The DR15 version of this VAC is still available <a href=\"https://dr15.sdss.org/sas/dr15/manga/photo/pymorph/1.0.1/\">here</a>.\r\n\r\nA companion catalog (<a href=\"https://www.sdss.org/dr17/data_access/value-added-catalogs/?vac_id=manga-morphology-deep-learning-dr17-catalog\">MaNGA Morphology Deep Learning DR17</a>) provides morphological classifications based on Deep Learning (DL) for the same set of galaxies (see <a href=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.tmp.2822D/abstract\">Domínguez Sánchez et al. 2021</a>).",
            "approve": true,
            "authors": "Berta Margalef Bentabol, Helena Domínguez Sanchez, Mariangela Bernardi",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_PHOTO/pymorph/PYMORPH_VER",
            "description": "Photometric parameters for MaNGA DR17 galaxies using the PyMorph algorithm.",
            "id": 72,
            "identifier": "SDSS-IV VAC 0072",
            "includes_cas": false,
            "includes_marvin": true,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_PHOTO/pymorph",
            "survey": "MaNGA",
            "title": "MaNGA PyMorph DR17 photometric catalog",
            "www_url": ""
        },
        {
            "abstract": "This is a morphological catalog of MaNGA galaxies obtained with Deep learning models. The models have been trained and tested on SDSS-DR7 images with great success<a href=\"http://adsabs.harvard.edu/abs/2018MNRAS.476.3661D\">(Domínguez Sánchez et al. 2018)</a>. The DR17 morphological catalog <a href=\"https://doi.org/10.1093/mnras/stab3089\">Domínguez Sánchez et al. 2021</a>) contains a series of <a href=\"https://www.zooniverse.org/projects/zookeeper/galaxy-zoo/\">Galaxy Zoo</a> like attributes (edge-on, barred, projected pairs, bugle prominence and roundness), as well as a T-Type and a finer separation between pure elliptical and S0 galaxies. All the T-Type values in this catalog have been eye-balled, and modified if necessary, for additional reliability (see <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.483.2057F/abstract\">Fischer et al. 2019</a>).\r\n\r\nThis catalog complements the set of parameters provided by the  <a href=\"https://www.sdss.org/dr17/data_access/value-added-catalogs/manga-pymorph-dr17-photometric-catalog\">MaNGA PyMorph DR17 photometric catalog</a> (<a href=\"https://doi.org/10.1093/mnras/stab3089\">Domínguez Sánchez et al. 2021</a>)). It also complements the <a href=\"https://www.sdss.org/dr17/data_access/value-added-catalogs/manga-morphologies-from-galaxy-zoo\">Galaxy Zoo MaNGA catalog</a> by providing a T-Type and a finer separation between S0s and pure ellipticals.\r\n\r\nThere are some differences with respect to the previous version (DR15) of the MaNGA DL morphological catalogue presented in <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.483.2057F/abstract\">Fischer et al. (2019)</a>. Namely, the low-end of the T-Types are better recovered in this new version. In addition, we provide a binary classification which separates early type galaxies (ETGs) from late types (LTGs) in a cleaner way, especially at the intermediate types (-1 < T-Type < 2), where the T-Type values show a large scatter. Moreover, we have trained 10 models for each classification task (15 for the T-Type classification) and the value provided in the catalogue is their average. We also report the standard deviation, which can be used as a proxy for the uncertainty in the classification.\r\n\r\nWe recommend that you always use the latest updated catalog (DR17). The DR15 version of this VAC is still available <a href=\"https://data.sdss.org/sas/dr17/manga/morphology/deep_learning/1.0.1/\">here</a>. \r\n\r\n",
            "approve": true,
            "authors": "Helena Domínguez Sanchez, Berta Margalef Bentabol, Mariangela Bernardi",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/deep_learning/DL_VER",
            "description": "Catalog of morphologies based on deep learning models for MaNGA DR17 galaxies.",
            "id": 73,
            "identifier": "SDSS-IV VAC 0073",
            "includes_cas": false,
            "includes_marvin": true,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_MORPHOLOGY/deep_learning",
            "survey": "MaNGA",
            "title": "MaNGA Morphology Deep Learning DR17 catalog",
            "www_url": ""
        },
        {
            "abstract": "This value added catalog provides resolved and integrated (aperture-corrected) stellar masses for galaxies in MaNGA DR17. The resolved masses are found by adopting a reduced spectral-fitting space derived from principal component analysis of 40000 synthetic spectra of continuous stellar populations, and using the goodness-of-fit of each synthetic spectrum for a given observed spectrum, to define a marginalized posterior probability density function for the i-band stellar mass-to-light ratio. The median of that distribution is adopted as the fiducial stellar mass-to-light ratio of a spaxel (line of sight in a galaxy), and multiplied by the i-band luminosity to get an estimate for the stellar mass. Stellar mass-to-light ratios have been vetted against synthetic spectra, and found to be reliable at median signal-to-noise ratios between 2 and 20, across a wide range of dust attenuation conditions, and across the full range of realistic stellar metallicities. Typical 'random' uncertainties are approximately 0.1 dex (including age-metallicity degeneracies and uncertainties induced by imperfect spectrophotometry), and systematic uncertainties could be as high as 0.3 dex, but we believe are more realistically 0.1 to 0.15 dex (see <a href=\"https://ui.adsabs.harvard.edu/abs/2019ApJ...883...82P/abstract\">Pace et al. 2019</a>). We include several data-quality metrics, to help the user decide which data are reliable for their purposes.\r\n\r\nIn addition to resolved maps of stellar mass-to-light ratio and i-band luminosity, we will soon release a full catalog of total stellar-masses for DR17. One column gives the total mass inside the <a href=\"https://www.sdss.org/dr17/help/glossary/#ifu\">IFU</a> (after interpolating over foreground stars and unreliable measurements). We also supply two possible masses intended to correct for mass falling outside the spatial grasp of the IFU: the first adopts the median stellar mass-to-light ratio of the outermost 0.5 effective radii, and the second adopts a mass-to-light ratio consistent with the (g - r) color of the <a href=\"https://www.sdss.org/dr17/manga/manga-target-selection/nsa/\">NASA-Sloan Atlas (NSA)</a> flux minus the flux in the IFU (see <a href=\"https://ui.adsabs.harvard.edu/abs/2019ApJ...883...83P/abstract\">Pace et al. 2019b,</a>).\r\n\r\nThe python code used to generate this VAC can be found on <a href=\"https://github.com/zpace/pcay\">Github</a>. Lightweight python routines allowing access to the data products can be found in <a href=\"https://github.com/zpace/stellarmass_pca/blob/master/read_results.py\">read_results.py</a>.\r\n\r\nWe recommend that you always use the latest version of this catalog, which is DR17. The DR15 version of this VAC is still available on the SAS <a href=\"https://dr16.sdss.org/sas/dr16/manga/spectro/mangapca/1.0.0/\">here</a>, with datamodels available <a href=\"https://data.sdss.org/datamodel/files/MANGA_PCA/\">here</a>.\r\n",
            "approve": true,
            "authors": "Zachary Pace, Christy Tremonti, Yanmei Chen",
            "cas_join": null,
            "cas_table": null,
            "category": "Alternative Pipeline Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_PCA/PCAY_VER",
            "description": "Catalog of stellar masses obtained with Principle Component Analysis (PCA) of MaNGA spectra ",
            "id": 74,
            "identifier": "SDSS-IV VAC 0074",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                297,
                360
            ],
            "sas_folder": "/sas/dr17/env/MANGA_PCA",
            "survey": "MaNGA",
            "title": "MaNGA PCA VAC",
            "www_url": ""
        },
        {
            "abstract": "This catalogue contains a pure visual morphological classification based on inspection of image mosaics using a new re-processing of SDSS and <a href=\"https://www.legacysurvey.org/\">Dark Energy Legacy Survey</a> (DESI) images, for all galaxies in MaNGA DR17. A digital image processing exploits the advantages of both SDSS and DESI images and allows us to identify internal structures and low surface brightness features. We provide the corresponding SDSS and DESI mosaics for all MaNGA DR17 galaxies. A new estimate of the morphological CAS parameters from the DESI images (Concentration, Asymmetry and Clumpiness) is also provided. A description of the methods used in this VAC is presented in a companion paper, <a href=\"https://ui.adsabs.harvard.edu/abs/2022MNRAS.512.2222V\">Vázquez-Mata et al. (2022)</a>.\r\n\r\nWe recommend that you always use the most recent version of this VAC, which is DR17 (v2.0.1). An earlier version of this VAC based on MaNGA DR15 is still available on the SAS <a hef=\"https://dr16.sdss.org/sas/dr16/manga/morphology/manga_visual_morpho/1.0.1/\">here</a> (v1.0.1), with datamodels available here <a hef=\"https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/manga_visual_morpho/1.0.1/\">here</a>.\r\n\r\n\r\nAcknowledgments:\r\n\r\nThe subject of the classification of MaNGA galaxies was conceived as a project for training and education under the supervision of the authors of this catalogue. This has been possible through formal education with a sustained participation of high school and early undergraduate students. The MaNGA team at UNAM highlights and favors the participation of students of different school levels in Sloan IV projects.\r\n\r\nSpecial thanks to: Isai Chavez, Luis A. Fuentes, Brenda Garcia, Juan G. Jose, Aurora Leon, Luis C. Mascherpa, Edgar Muñoz, Nayeli Pantoja, Arlin Rodriguez for their valuable contribution to image preparation and catalogue products.\r\n",
            "approve": false,
            "authors": "J. A. Vazquez-Mata, H. M. Hernandez-Toledo",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/manga_visual_morpho/2.0.1",
            "description": "Visual morphological classification of DR17 MaNGA galaxies based on DESI images",
            "id": 80,
            "identifier": "SDSS-IV VAC 0080",
            "includes_cas": false,
            "includes_marvin": true,
            "modified": "2023-10-27 07:27:55",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                634
            ],
            "sas_folder": "/sas/dr17/env/MANGA_MORPHOLOGY/manga_visual_morpho",
            "survey": "MaNGA",
            "title": "MaNGA Visual Morphologies from SDSS and DESI images",
            "www_url": ""
        },
        {
            "abstract": "Galaxies, particularly disc galaxies, show a wide variety of internal structures (e.g. spirals, bars, and bulges). Many results from MaNGA have collapsed this structure into azimuthally averaged radial gradients, or symmetric 2D shapes, but there is significantly more information about the effect internal structures have on the evolution of galaxies available if we can identify different internal structures. One of the simplest ways to identify irregular internal structures in galaxies is by visual inspection. <a href=\"https://www.zooniverse.org/projects/klmasters/galaxy-zoo-3d\">\"Galaxy Zoo: 3D\"</a> (GZ:3D) was a site built on the <a href=\"zooniverse.org/\">Zooniverse</a> crowdsourcing platform which allowed us to collaborate with citizen scientists to create crowd sourced spatial pixel (spaxel) maps identifying galaxy centres, foreground stars, galactic bars and spiral arms in all galaxies in the target file for the MaNGA survey. These galaxy properties are now collated in a set of masks released in this value added catalog, which is described in more detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.507.3923M/abstract\">Masters et al. (2021)</a>, and is accessible via DR17 updates to Marvin. \r\n\r\nPapers which have made use of these masks to date include: \r\n<ul>\r\n<li> <a href=\"https://ui.adsabs.harvard.edu/abs/2019AJ....158..231W/abstract\">Westfall et al. 2019</a> (GZ:3D foreground stars are flagged in the main MaNGA Data Analysis Pipeline, DAP) </li>\r\n<li><a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.488L...6F/abstract\">Fraser-McKelvie et al. 2019</a></li>\r\n<li> <a href=\"https://ui.adsabs.harvard.edu/abs/2019NatAs...3..178P/abstract\">Peterken et al. 2019a</a></li>\r\n<li> <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.489.1338P/abstract\">Peterken et al. 2019b</a></li>\r\n<li><a href=\"https://ui.adsabs.harvard.edu/abs/2020MNRAS.495.4158F/abstract\">Fraser-McKelvie et al. 2020</a></li>\r\n<li> <a href=\"https://ui.adsabs.harvard.edu/abs/2020MNRAS.495.2305G/abstract\">Greener et al. 2020</a></li>\r\n<li> <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJ...898..116K/abstract\">Krishnarao et al. 2020</a></li>\r\n</ul>\r\n",
            "approve": true,
            "authors": "Karen Masters, Coleman Krawcyzk, Chris Lintott, Brooke Simmons",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/galaxyzoo3d/GZ3DVER",
            "description": "Crowdsourcing the identification of internal structure and foreground stars in MaNGA bundles",
            "id": 81,
            "identifier": "SDSS-IV VAC 0081",
            "includes_cas": false,
            "includes_marvin": true,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_MORPHOLOGY/galaxyzoo3d",
            "survey": "MaNGA",
            "title": "Galaxy Zoo 3D",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains the best-fit spectroscopic redshift and corresponding model flux for each DR17 MaNGA spectrum that has sufficient signal-to-noise to be fitted.  Redshifts are derived by iterative application of the BOSS pipeline's spec1d software (<a href=http://adsabs.harvard.edu/abs/2012AJ....144..144B>Bolton et al. 2012</a>), using mean derived redshift as a prior, which allows determination of redshifts on spectra that would not otherwise have sufficient signal-to-noise to result in a reliable measurement. Since the MaNGA survey uses an IFU, the radial velocity profile of the galaxy can significantly impact the redshift of each spectra: the spectroscopic redshifts can both be a benefit to galaxy kinematic measurements and improve the accuracy of spectra modeling and analysis. In addition, the catalog contains the mean spectroscopic redshift of each MaNGA galaxy sampled within a radius (R_inner) with sufficiently high signal-to-noise that each spectroscopic redshift is within three times the dispersion of the redshifts from the median of the enclosed sample. This catalog has been used by <a href=http://adsabs.harvard.edu/abs/2018MNRAS.477..195T>Talbot et al. (2018)</a> to search for background emission lines to discover <a href=\"https://www.sdss.org/dr1/data_access/value-added-catalogs/?vac_id=manga-strong-gravitational-lens-candidates\">strong gravitational lenses in MaNGA</a>. \r\n\r\nIn addition to the catalog files, images (PDF and PNG) of redshift and signal-to-noise (S/N) as a function of radius for individual galaxies are available <a href=“https://data.sdss.org/sas/dr17/manga/spectro/specz/v3_1_1/1.0.1/9894/images/”>here</a>. Red open symbols are for redshift, and black filled symbols for S/N. The green vertical dashed line represents R_inner. The blue horizontal dashed line represents the mean redshift within R_inner.\r\n\r\nWe always recommend that you use the latest version of this catalog, which is DR17. The earlier DR15 version of this catalog is still available on the SAS <a href=\"https://data.sdss.org/sas/dr15/manga/spectro/specz/v2_4_3/1.0.1/\">here</a>, with datamodels available <a href=\"https://data.sdss.org/datamodel/files/MANGA_SPECZ/DRPVER/SPECZVER\">here</a>.",
            "approve": true,
            "authors": "Michael S. Talbot, Joel R. Brownstein",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_SPECZ/DRPVER/SPECZVER",
            "description": "Catalog of spectroscopic redshifts per spectrum for MaNGA DR17 galaxies",
            "id": 82,
            "identifier": "SDSS-IV VAC 0082",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_SPECZ",
            "survey": "MaNGA",
            "title": "MaNGA Spectroscopic Redshifts",
            "www_url": ""
        },
        {
            "abstract": "This catalog contains information for strong galaxy-galaxy gravitational lens candidates and background galaxy candidates found within MaNGA galaxies contained within DR17 (see <a href=\"https://ui.adsabs.harvard.edu/abs/2018MNRAS.477..195T/abstract\">Talbot et al. 2018</a>; <a href=\"http://arxiv.org/abs/2206.09902\">Talbot et al. 2022 (preprint)</a>). The candidates are spectroscopically detected within co-added foreground subtracted row-stacked-spectra (RSS), in which spectra are stacked across exposures from the same fiber located at the same dither position so a sigma-clipping method can reject transient signals. The target and candidate overview information, spectra information, and emission-line analysis information are split into three extensions. Nearly all candidate background galaxies are highly assured but only source grade A through C represent if a candidate is suspected to be lensed. \r\n\r\nThe summary file (silo_manga_detections-[SILO_VER].fits, available <a href=\"https://data.sdss.org/sas/dr17/manga/spectro/lensing/silo/v3_1_1/1.0.4/silo_manga_detections-1.0.4.fits\">here</a>) contains information on each candidate system, detections for each source or background candidate, and measurements for candidate emission lines. Data on spectra used in the lens search and spaxels constructed by SILO are recorded in files within each <a href=\"https://data.sdss.org/sas/dr17/manga/spectro/lensing/silo/v3_1_1/1.0.4/\">plate directory</a> ([PLATE]/manga_[PLATE]_[IFU]_stack_data.fits). Plots of candidate emission lines with a signal-to-noise (SN) greater than four (flux-[PLATE]-[IFU]-[FIBER_POSITION]-[DETECTION_ID].pdf), SDSS images of the target (silo_manga_image-[PLATE]-[IFU]-[BACKGROUND_ID].pdf), and SN narrowband images of the candidate source plane (silo_manga_narrowband_image-[PLATE]-[IFU]-[BACKGROUND_ID].pdf) are located within the respective plate directory within the <a href=\"https://data.sdss.org/sas/dr17/manga/spectro/lensing/silo/v3_1_1/1.0.4/images/\">image directory</a> (image/[PLATE]/).'\r\n\r\nNote that SILO_VER was 1.0.3, released with DR17 in December 2021; it is still available <a href=\"https://data.sdss.org/sas/dr17/manga/spectro/lensing/silo/v3_1_1/1.0.3/\">here</a>, but has been updated to <a href=\"https://data.sdss.org/sas/dr17/manga/spectro/lensing/silo/v3_1_1/1.0.4/\">version 1.0.4</a> in June 2022. Version 1.0.4 improves the computation of the probable strong lensing regime to evaluate which background galaxy candidates are spatially located within these new projections, and thus the low-resolution images and summary fits file are updated with both the new projection and grade information. We also recommend that you use the latest version available.",
            "approve": true,
            "authors": "Michael S. Talbot, Joel R. Brownstein",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_SPECTRO_LENSING/silo/DRPVER/SILO_VER",
            "description": "Catalog of MaNGA strong lensing candidates",
            "id": 83,
            "identifier": "SDSS-IV VAC 0083",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2022-06-24 08:34:34",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                613
            ],
            "sas_folder": "/sas/dr17/env/MANGA_SPECTRO_LENSING/silo",
            "survey": "MaNGA",
            "title": "MaNGA Strong Gravitational Lens Candidates",
            "www_url": ""
        },
        {
            "abstract": "The MaNGA Firefly Stellar Populations value added catalog is based on the MaNGA data analysis pipeline (DAP; <a href=\"https://ui.adsabs.harvard.edu/abs/2019AJ....158..231W/abstract\">Westfall et al. 2019</a>) output and extends through stellar population model fitting. It complements the DAP by providing higher-order and model-based data products, using the <a href=\"http://www.sdss.org/dr17/spectro/galaxy_firefly/\">FIREFLY</a> spectral fitting code. Included in this catalog are basic galaxy information properties (e.g., galaxy ID, galaxy mass), global parameters (e.g., central age), gradient parameters (e.g., age gradient) and spatially resolved quantities (e.g., 2-D age maps). Examples of analysis of Firefly stellar populations can be found in e.g. <a href=\"http://adsabs.harvard.edu/abs/2017MNRAS.465..688G\">Goddard et al. (2017b)</a> and <a href=\"http://adsabs.harvard.edu/abs/2018MNRAS.477.3954P\">Parikh et al. (2018)</a>. The DR17 version of this VAC is described in <a href=\"https://ui.adsabs.harvard.edu/abs/2022MNRAS.513.5988N/abstract\">Neumann et al. (2022)</a>.\r\n\r\nThis VAC is also available through <a href=\"https://sdss-marvin.readthedocs.io/en/stable/reference/vacs.html#available-vacs\">Marvin</a>.\r\n\r\nWe recommend that you always use the latest updated catalog (DR17), but previous versions of the MaNGA Firefly value added catalog are still available. The DR15 version of the VAC can be accessed on the SAS <a href=\"https://data.sdss.org/sas/dr15/manga/spectro/firefly/v1_1_2/\">here</a>, and the DR14 version can be accessed <a href=\"https://data.sdss.org/sas/dr14/manga/spectro/firefly/v1_0_3/\">here</a>. Data models are  available <a href=\"https://data.sdss.org/datamodel/files/MANGA_FIREFLY/FIREFLY_VER/manga_firefly.html\">here</a>.\r\n\r\n\r\n\r\n",
            "approve": true,
            "authors": "Justus Neumann, Daniel Thomas, Claudia Maraston, Lewis Hill, Jianhui Lian, Johan Comparat, Violeta Gonzalez-Perez, Kyle Westfall",
            "cas_join": null,
            "cas_table": [
                "mangaFirefly"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR14",
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_FIREFLY/FIREFLY_VER",
            "description": "Catalog of stellar population properties of MaNGA galaxies, as measured by the FIREFLY spectral fitting code",
            "id": 86,
            "identifier": "SDSS-IV VAC 0086",
            "includes_cas": true,
            "includes_marvin": true,
            "modified": "2022-06-16 05:13:21",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                65,
                80,
                171,
                186,
                382,
                560
            ],
            "sas_folder": "/sas/dr17/env/MANGA_FIREFLY",
            "survey": "MaNGA",
            "title": "MaNGA Firefly Stellar Populations",
            "www_url": "https://www.sdss.org/dr17/manga/manga-data/manga-firefly-value-added-catalog/"
        },
        {
            "abstract": "HI-MaNGA is a program of HI (21cm neutral hydrogen) followup of MaNGA galaxies (with z<0.05). Knowledge of the total HI content of MaNGA galaxies is valuable for many science cases, and will also provide targets for additional proposals for resolved HI followup, however many MaNGA targets are too far North to fall into large public blind HI surveys (e.g. the Northern limit of ALFALFA is Dec = 36 deg , <a href=\"http://adsabs.harvard.edu/abs/2018ApJ...861...49H\">Haynes et al. 2018</a>)\r\n\r\nWe have been awarded filler time on the Robert C. Bryd <a href=\"http://greenbankobservatory.org/\">Green Bank Telescope</a> (GBT) for single dish HI followup of MaNGA galaxies and to date have been allocated 2561 hours of time across 6 years of observing (193hrs under GBT16A_095; 1281hrs under GBT17A_012; 198hrs under GBT19A_127; 580hrs under GBT20B_033; and 309hrs under GBT21B_130). \r\n\r\nIn this value added catalog we release data from the first five years of observing (data is included from observing sessions up to GBT20B_033, although not all 2020 data is included), in addition we include information about MaNGA galaxies detected by ALFALFA (measurements as documented <a href=\"http://egg.astro.cornell.edu/alfalfa/data/index.php\">here</a>), as well as upper limits reported for non-detections at the sky location and optical redshift of MaNGA galaxies in the ALFALFA footprint. For our GBT observations, data reduction methods are documented in <a href=\"https://ui.adsabs.harvard.edu/abs/2019MNRAS.488.3396M/abstract\">Masters et al. (2019)</a>,  <a href=\"https://ui.adsabs.harvard.edu/abs/2020RNAAS...4....3G/abstract\">Goddy, Stark & Masters (2020)</a> and  <a href=\"https://ui.adsabs.harvard.edu/abs/2021MNRAS.503.1345S/abstract\">Stark et al. (2021)</a>. DR3 comprises a total of 6632 HI observations for MaNGA galaxies, across 6358 unique MaNGAIDs (some galaxies have both ALFALFA and GBT data). A total of 3358 targets are from our GBT observations.  \r\n\r\nA few hundred additional MaNGA targets have been observed in the remaining 2020 and 2021 sessions at GBT (with 2021 observations ongoing); these data will be released in the future. \r\n\r\nThe datamodel for this VAC is available <a href=\"https://data.sdss.org/datamodel/files/MANGA_HI/HIPVER/\">here</a>. This VAC is also accessible through <a href=\"https://sdss-marvin.readthedocs.io/en/stable/reference/vacs.html#available-vacs\">Marvin</a>.\r\n\r\nWe recommend that you always use the most recent version of this VAC, which is DR17. The earlier versions of this VAC are still available on the SAS <a href=\"https://data.sdss.org/sas/dr16/manga/HI/v1_0_2/\">here</a>, with datamodels available <a href=\"https://data.sdss.org/datamodel/files/MANGA_HI/HIPVER/\">here</a>.\r\n",
            "approve": true,
            "authors": "David Stark, Karen Masters and the rest of the HI-MaNGA team",
            "cas_join": null,
            "cas_table": [
                "mangaHIall"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_HI/HIPVER",
            "description": "Catalog of HI (21 cm neutral hydrogen) follow-up for MaNGA galaxies.",
            "id": 90,
            "identifier": "SDSS-IV VAC 0090",
            "includes_cas": true,
            "includes_marvin": true,
            "modified": "2021-12-10 03:07:00",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                562
            ],
            "sas_folder": "/sas/dr17/env/MANGA_HI",
            "survey": "MaNGA",
            "title": "HI-MaNGA DR3",
            "www_url": "https://www.sdss.org/dr17/manga/hi-manga/"
        },
        {
            "abstract": "MaNGA Dwarf Galaxy Sample (MaNDala) is a long-term program to investigate the photometric, spectroscopic, kinematic, and environmental properties of a sample of ~140 (M < 18.5 mag) galaxies gathered from the MaNGA survey. This value added catalog contains various photometric and spectroscopic properties of the MaNDala galaxies, derived using <a href=\"https://www.legacysurvey.org/\">DESI Legacy Imaging Surveys</a> imaging in three bands (grz), and MaNGA spectra based on <a href=\"https://www.sdss.org/dr17/manga/manga-data/manga-pipe3d-value-added-catalog/\">Pipe3D</a> data products. More details on the MaNDala sample as well as descriptions of the analysis methods used to construct this value added catalog can be found in <a href=\"https://ui.adsabs.harvard.edu/abs/2022arXiv220801664C/abstract\">Cano-Díaz et al. (2022)</a>. In the updated v1_1 version, the Mass_Re, SFR_ssp_Re, T50_Re, T90_Re and SFR_ha_Re columns were corrected, since in the v1_0 version those were mistakenly written using the values of other properties in our analysis.",
            "approve": false,
            "authors": "M. Cano Díaz, Héctor Hernández-Toledo, Octavio Valenzuela, Alexa Medellin Hurtado, Jose Antonio Vazquez Mata, Aldo Rodríguez Puebla, Vladimir Ávila Reese",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MANDALA/VER",
            "description": "Catalog of dwarf galaxies observed in MaNGA",
            "id": 92,
            "identifier": "SDSS-IV VAC 0092",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2023-12-22 7:45:07",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_MANDALA",
            "survey": "MaNGA",
            "title": "MaNGA Dwarf Galaxy Sample (MaNDala)",
            "www_url": ""
        },
        {
            "abstract": "With the recent release of Galaxy Zoo DECaLS (GZD, <a href=\"https://ui.adsabs.harvard.edu/abs/2021arXiv210208414W/abstract\">Walsmley et al. 2021</a>), we updated the DR15 MaNGA morphology catalog to include additional information from recent iterations of Galaxy Zoo. This VAC contains separate catalogs for classifications based on different imaging programs:\r\n\r\n<ul>\r\n<li>Galaxy Zoo 2 (based on SDSS imaging) classifications for as many of the the DR17 MaNGA galaxies as possible (96%; note that this include some classifications not in the DR15 file)</li>\r\n<li>Galaxy Zoo DECaLS: classifications for 3,620 DR17 MaNGA galaxies based on DECaLS imaging using a collaboration between citizen scientist voting and machine learning</li>\r\n<li>Galaxy Zoo UKIDSS: classifications for DR17 MaNGA galaxies with UKIDSS imaging (1,669) </li>\r\n</ul>\r\n\r\nPlease note that this DR17 catalog only contains classifications for MaNGA galaxies which were observed in the final (DR17) sample: please refer to the DR15 catalog (available <a href=\"https://dr15.sdss.org/sas/dr15/manga/morphology/galaxyzoo/\">here</a>) to find Galaxy Zoo 2 (based on SDSS imaging) classification for most other MaNGA target galaxies. The <a href=\"https://data.galaxyzoo.org/\">Galaxy Zoo Data Site</a> hosts links to access all publicly available Galaxy Zoo classifications. \r\n\r\nThis VAC is also available through <a href=\"https://sdss-marvin.readthedocs.io/en/stable/reference/vacs.html#available-vacs\">Marvin</a>.\r\n",
            "approve": true,
            "authors": "Tobias Géron, Karen Masters, Becky Smethurst, Chris Lintott, Galaxy Zoo Team",
            "cas_join": null,
            "cas_table": [
                "MaNGA_GZ2",
                "MaNGA_GZD_auto",
                "MaNGA_gzUKIDSS_rhdebiased"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_MORPHOLOGY/galaxyzoo",
            "description": "Catalog of Galaxy Zoo morphologies for MaNGA galaxies.",
            "id": 94,
            "identifier": "SDSS-IV VAC 0094",
            "includes_cas": true,
            "includes_marvin": true,
            "modified": "2021-12-06 07:47:05",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_MORPHOLOGY/galaxyzoo",
            "survey": "MaNGA",
            "title": "Galaxy Zoo classifications for MaNGA galaxies",
            "www_url": ""
        },
        {
            "abstract": "The environment in which a galaxy resides plays an important role in its formation and evolution. Galaxies suffer intrinsic and secular evolution processes (i.e. nature processes), but they are also exposed to the influences of their local and large-scale environments (i.e. nurture processes). This value added catalog contains several quantifications of the environment for MaNGA galaxies, based on the methods described in <a href=\"http://adsabs.harvard.edu/abs/2015A%26A...578A.110A\">Argudo-Fernández et al. (2015)</a>, as well as <a href=\"http://adsabs.harvard.edu/abs/2015MNRAS.451..660E\">Etherington & Thomas (2015)</a> and <a href=\"http://adsabs.harvard.edu/abs/2016ApJ...831..164W\">Wang et al. (2016)</a>. The DR17 GEMA-VAC catalog will be described in more detail in Argudo-Fernádez et al. (in prep.).\r\n\r\nThis VAC is also available through <a href=\"https://sdss-marvin.readthedocs.io/en/stable/reference/vacs.html#available-vacs\">Marvin</a>.\r\n\r\nWe recommend that you always use the latest updated catalog (DR17). The DR15 version of the GEMA VAC is still available <a href=\"https://dr15.sdss.org/sas/dr15/manga/gema/1.0.1/\">here</a>.",
            "approve": true,
            "authors": "Maria Argudo-Fernandez, Daniel Goddard, Daniel Thomas, Zheng Zheng, Lihwai Lin, Ting Xiao, Fangting Yuan, Jianhui Lian, et al",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_GEMA/GEMA_VER",
            "description": "Catalog of environment characterisations for the MaNGA DR17 sample.",
            "id": 97,
            "identifier": "SDSS-IV VAC 0097",
            "includes_cas": false,
            "includes_marvin": true,
            "modified": "2022-09-09 04:48:09",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                46,
                47,
                65
            ],
            "sas_folder": "/sas/dr17/env/MANGA_GEMA",
            "survey": "MaNGA",
            "title": "GEMA-VAC: Galaxy Environment for MaNGA Value Added Catalog",
            "www_url": ""
        },
        {
            "abstract": "Accurate active galactic nucleus (AGN) identifications and spatially resolved host galaxy properties are a powerful combination for studies of the role of AGN and AGN feedback in the coevolution of galaxies and their central supermassive black holes. Here, we present robust identifications of 387 AGN in the final, DR17 <a href=\"https://www.sdss.org/dr17/manga/\">MaNGA</a> sample. The AGN in the MaNGA AGN catalog are identified via mid-infrared Wide-field Infrared Survey Explorer colors, Swift/BAT ultrahard X-ray detections, NVSS and FIRST radio observations, and broad emission lines in SDSS spectra. The radio AGN are further subdivided as quasar-mode (high-excitation radio galaxy; HERG) or radio-mode (low-excitation radio galaxy; LERG). The MaNGA AGN catalog also provides estimates of the AGN bolometric luminosities. \r\n\r\nThis catalog is described in detail in <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJ...901..159C/abstract\">Comerford et al. 2020</a> and <a href=\"https://ui.adsabs.harvard.edu/abs/2024ApJ...963...53C/abstract\">Comerford et al. 2024</a>. A MaNGA Galaxy Merger Catalog, new since DR17, can be accessed <a href=\"https://content.cld.iop.org/journals/0004-637X/963/1/53/revision1/apjad1a15t2_mrt.txt\">here</a>. This Merger Catalog was published along with <a href=\"https://ui.adsabs.harvard.edu/abs/2024ApJ...963...53C/abstract\">Comerford et al. 2024</a>.\r\n\r\nWe always recommend that you use the latest available version of catalog, which for this VAC is v2.0.1. An earlier version of this VAC, v1.0.1 is still available <a href=\"https://data.sdss.org/sas/dr17/manga/agn/\">here</a>, which was based on a subset of the final MaNGA sample, and used a more liberal class of radio sources, that could include possible contamination by star formation rather than AGN.",
            "approve": true,
            "authors": "Julia M.Comerford, James Negus, Francisco Müller-Sánchez, Michael Eracleous, Dominika Wylezalek, Thaisa Storchi-Bergmann, Jenny E. Greene, Scott R. Barrows, Rebecca Nevin, Namrata Roy, Aaron Stemo",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_AGN/AGN_VER",
            "description": "Catalog of Active Galactic Nuclei (AGN) in the MaNGA survey based on WISE, SWIFT/BAT, NVSS/FIRST and SDSS observations. A galaxy merger catalog accompanying this VAC is available separately.",
            "id": 104,
            "identifier": "SDSS-IV VAC 0104",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2024-04-05 16:52:27",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": [
                370
            ],
            "sas_folder": "/sas/dr17/env/MANGA_AGN",
            "survey": "MaNGA",
            "title": "The MaNGA AGN Catalog",
            "www_url": ""
        },
        {
            "abstract": "Pipe3D is an IFU focused analysis pipeline that provides intermediate dataproducts extracted from the datacubes in an automatic way focused on both the stellar population and the ionized gas properties. The details of the pipeline were presented in <a href=\"http://adsabs.harvard.edu/abs/2016RMxAA..52...21S\">Sanchez et al. 2016a</a>; <a href=\"http://adsabs.harvard.edu/abs/2016RMxAA..52..171S\"> 2016b</a>, showing some examples based on CALIFA and P-MaNGA datasets, and in <a href=\"http://adsabs.harvard.edu/abs/2018RMxAA..54..217S\">Sanchez et al. 2018</a> for MaNGA DR14. Further modifications adopted in the analysis of MaNGA DR17, in particular the use of the python version of the pipeline (<a href=\"http://ifs.astroscu.unam.mx/pyPipe3D/\">pyPipe3D</a>), are described in <a href=\"https://ui.adsabs.harvard.edu/abs/2022ApJS..262...36S/\">Sanchez et al. 2022</a>. This VAC for MaNGA DR17 comprises of a table including the integrated (cumulative properties), characteristic (values at the effective radius), and gradients of different quantities, including stellar mass, star-formation (and their densisities), oxygen and nitrogen abundances, dust attenuation, estimated gas density, stellar and gas velocity dispersions. Further more the dataset includes four datacubes that comprises the spatial resolved properties required to recover the star-formation histories, the average properties of the stellar populations, the emission line properties for 192 strong and weak emission lines (including the former ones together with the EW of the lines), and the most frequently used stellar indices, as described in the previous articles. For each galaxy we provide these four datacubes packed together as extensions in a single FITS file. In addition, the original header of the corresponding MaNGA datacube has been included as the first extension to keep track of the original dataset and in particular of the WCS (that it is shared between the different extensions).\r\n\r\nWe recommend that you always use the latest updated catalog (DR17), but previous versions of the MaNGA Pipe3D value added catalog are still available. The DR15 version can be accessed on the SAS <a href=\"https://data.sdss.org/sas/dr15/manga/spectro/pipe3d/v2_4_3/2.4.3/\">here</a>, and the DR14 version is available <a href=\"https://data.sdss.org/sas/dr14/manga/spectro/pipe3d/v2_1_2/2.1.2/\">here</a>. Data models are available <a href=\"https://data.sdss.org/datamodel/files/MANGA_PIPE3D/MANGADRP_VER/PIPE3D_VER/\">here</a>: note that the format of the VAC files has changed between DR15 and DR17.\r\n",
            "approve": true,
            "authors": "S.F.Sanchez and the IA-MaNGA team",
            "cas_join": null,
            "cas_table": [
                "mangaPipe3D"
            ],
            "category": "Alternative Pipeline Catalog",
            "data_releases": [
                "DR14",
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_PIPE3D/MANGADRP_VER/PIPE3D_VER",
            "description": "Catalog containing stellar population and emission line properties (integrated, characteristic and gradients) for DR17 MaNGA galaxies, as measured by the IFU analysis code Pipe3D.",
            "id": 106,
            "identifier": "SDSS-IV VAC 0106",
            "includes_cas": true,
            "includes_marvin": true,
            "modified": "2024-03-19 17:09:30",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr17/env/MANGA_PIPE3D",
            "survey": "MaNGA",
            "title": "MaNGA Pipe3D value added catalog: Spatially resolved and integrated properties of galaxies for DR17",
            "www_url": "https://www.sdss.org/dr17/manga/manga-data/manga-pipe3d-value-added-catalog/"
        },
        {
            "abstract": "While the MaNGA survey provides high-resolution optical IFU spectroscopy necessary to study star formation and quenching, the lack of simultaneous ultraviolet (UV) information with a resolution that matches MaNGA limits the questions that can be addressed with this data, particularly about dust and star formation and its quenching. In order to facilitate studies that require UV coverage with matching spatial resolution, \r\nwe now present an updated SwiM catalog, SwiM_v4.2, which comprises 559 galaxies and is ~4 times larger than SwiM_v3.1 released in DR15. SwiM_v4.2 is based on the DR17 MaNGA catalog, and includes both archival and dedicated <a href=\"https://swift.gsfc.nasa.gov/about_swift/uvot_desc.html\">Swift/UVOT</a> observations. \r\n\r\nBesides a catalog that includes the integrated photometry from Swift, this VAC also includes a large number of emission line and spectral indices maps, Swift UVOT images (uvw1, uvw2, and uvm2), SDSS ugriz images, all matched to the same angular resolution and spatial sampling as the uvw2 band. This will allow spatially resolved studies with consistent binning and resolution across UV and optical imaging, and optical spectroscopy. For the Lick indices maps, we adopted the older definition (<a href=\"https://www.swift.ac.uk/archive/\">Burstein et al. 1984</a>; <a href=\"https://ui.adsabs.harvard.edu/abs/1985ApJS...57..711F/abstract\">Faber et al. 1985)</a> to define the continuum, which would allow more convenient spatial binning and comparison with composite stellar population model. \r\n\r\nIn addition to the above, SwiM_v4.2 has the following new and updated files: (1) the catalog file, (2) the maps and (3) the emission-line detection file.\r\n\r\n(1) The catalog file includes basic properties of the galaxies as well as integrated Swift photometry. The only formatting difference between the original and new SwiM catalog data model is the addition of the quality bitmask <a href=\"https://www.sdss4.org/dr17/algorithms/bitmasks/#MANGA_DRP3QUAL\">DRP3QUAL</a>, originally presented in the <a href=\"https://data.sdss.org/datamodel/files/MANGA_SPECTRO_REDUX/DRPVER/drpall.html\">MaNGA drpall</a> file.\r\n\r\n(2) The maps files include SDSS images, Swift/UVOT images and MaNGA IFU maps that are transformed to the same WCS, spatial resolution and spatial sampling. The only formatting difference between the original and new maps is the addition of the 13 new lines that were not presented in the MaNGA DR15 catalog.\r\n\r\n(3) The emission-line detection file is new to SwiM_v4.2. For each galaxy, we provide the fraction of science-ready pixels in each MaNGA emission-line map. Details on how to use all of these files can be found in the data model and in <a href=\"https://ui.adsabs.harvard.edu/abs/2023arXiv230815551M/abstract\">Molina et al. (2023)</a>.\r\n\r\nWe recommend that you always use the latest updated catalog (DR17), but the older DR15 version of the SWIFT-MaNGA catalog, SwiM_v3.1, is still available. The DR15 version of this VAC contains 150 galaxies, and is available <a href=\"https://data.sdss.org/sas/dr17/manga/swim/v3.1/\">here</a>. The content of this catalog is described in the data model available <a href=\"https://data.sdss.org/datamodel/files/MANGA_SWIM/SWIM_VER/\">here</a>, and in <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJS..251...11M/abstract\">Molina et al. 2020b</a>.\r\n\r\nPlease note: a previous DR17 version 4.1 of this VAC was initially released, but has since then been found to contain a few bugs. We strongly recommend using the newly updated version 4.2 of this VAC instead. A detailed description of changes made between the two versions can be found in the <a href=\"https://data.sdss.org/datamodel/files/MANGA_SWIM/SWIM_VER/\">v4.2 data models</a>.",
            "approve": false,
            "authors": "Mallory Molina, Laura Duffy, Michael Eracleous, Mary Ogborn, Mary E. Kaldor, Renbin Yan, Caryl Gronwall, Robin Ciardullo, Nikhil Ajgaonkar",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR15",
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_SWIM/SWIM_VER",
            "description": "Catalog of SWIFT UV photometry and resolution-matched images and spectral property maps for a subset of MaNGA DR17 galaxies.",
            "id": 108,
            "identifier": "SDSS-IV VAC 0108",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2024-04-02 03:01:23",
            "object_classes": [
                "GALAXIES"
            ],
            "publication_ids": [
                721
            ],
            "sas_folder": "/sas/dr17/manga/swim/v4.2/",
            "survey": "MaNGA",
            "title": "Swift-MaNGA Value Added Catalog",
            "www_url": ""
        },
        {
            "abstract": "Stellar spectra libraries are an essential tool for a wide range of astronomical research. The <a href=\"https://www.sdss.org/dr17/mastar/\">MaStar project</a> has produced the largest library of high quality stellar spectra up to date. In this value-added catalog, we present stellar parameter measurements using several different methods. \r\n\r\nMany applications of the library depend on having accurate stellar parameters for each spectrum. The MaStar working group has carried out multiple efforts to derive stellar parameters using different methods. Here we combine the multiple sets of parameters into a single value-added catalog, containing both the individual sets of stellar parameters and a master set combining the best measurements from all sets. The stellar parameters we present include the effective temperature (T_eff), the surface gravity (log g), the Iron-to-Hydrogen ratio ([Fe/H]), the total metallicity ([Z/H]), and the Alpha-to-Iron ratio ([alpha/Fe]). \r\n\r\nDifferent methods and templates are used to derive the parameters. In the catalog these are labelled as DL (led by Daniel Lazarz at University of Kentucky), JI (led by Julie Imig at New Mexico State University), LH (led by Lewis Hill at University of Portsmouth), YC (led by Yanping Chen at New York University Abu Dhabi). These methods are described in detail on the <a href=\"https://www.sdss.org/dr17/mastar/mastar-stellar-parameters/\">MaStar Stellar Parameters webpage</a>.\r\n\r\nThere are two versions of this VAC. Version 1 (v1) was released on Dec 7, 2021 and version 2 (v2) was released in September 2022. \r\nIn v2, three of the four parameter measurement methods (DL, LH, and YC) were updated to produce more accurate and robust measurements, with better quality control. Therefore, we recommend using v2 for all purposes. Both versions are available on the Science Archive Server (SAS). On the Catalog Archive Server (CAS), v1 is available under the DR17 context and v2 will be available under the DR18 context (expected in December 2022).\r\n",
            "approve": true,
            "authors": "Renbin Yan, Yanping Chen, Lewis Hill, Julie Imig, Daniel Lazarz, Jon Holtzman, Claudia Maraston, Daniel Thomas, Ronald Wilhelm, Guy Stringfellow",
            "cas_join": [
                "mastar-goodstars",
                "mastar-goodvisits"
            ],
            "cas_table": [
                "mastar_goodstars_params",
                "mastar_goodvisits_params"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_SPECTRO_MASTAR/DRPVER/MPROCVER/vac/parameters/VER",
            "description": "Catalog of stellar parameters derived from the MaStar Stellar Library",
            "id": 89,
            "identifier": "SDSS-IV VAC 0089",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2022-10-12 14:33:49",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                560
            ],
            "sas_folder": "/sas/dr17/env/MANGA_SPECTRO_MASTAR/v3_1_1/v1_7_7/vac/parameters",
            "survey": "MaStar",
            "title": "MaStar Stellar Parameters VAC",
            "www_url": "https://www.sdss.org/dr17/mastar/mastar-stellar-parameters/"
        },
        {
            "abstract": "This catalog presents a crossmatch of MaStar targets with photometry from Gaia DR2, Gaia EDR3, PanSTARRS-1, and 2MASS, and spectral type information from Simbad. Extinction-corrected absolute magnitude and colors based on the Gaia photometry are derived using 3D dust map (<a href=\"https://ui.adsabs.harvard.edu/abs/2019ApJ...887...93G/abstract\">Green et al. 2020</a>) and Bailer-Jones distances (<a href=\"https://ui.adsabs.harvard.edu/abs/2018AJ....156...58B/abstract\">Bailer-Jones et al. 2018</a><a href=\"https://ui.adsabs.harvard.edu/abs/2021AJ....161..147B\">Bailer-Jones et al. 2021</a>).\r\n\r\nPlease visit the <a href=\"https://www.sdss.org/dr17/mastar/mastar-crossmatch/\">MaStar Crossmatch webpage</a> for more details on this value added catalogue.",
            "approve": true,
            "authors": "Renbin Yan, and the MaStar Team",
            "cas_join": [
                "mastar-goodstars",
                "mastar-goodvisits",
                "mastar-parameters"
            ],
            "cas_table": [
                "mastar_goodstars_xmatch_gaiaedr3",
                "mastar_goodstars_xmatch_gaiaedr2"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR17"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/MANGA_SPECTRO_MASTAR/DRPVER/MPROCVER/vac/crossmatch/VER",
            "description": "Crossmatch catalog of MaStar targets with photometry from Gaia DR2, Gaia EDR3, PanSTARRS-1, and 2MASS, and spectral type information from Simbad.",
            "id": 107,
            "identifier": "SDSS-IV VAC 0107",
            "includes_cas": true,
            "includes_marvin": false,
            "modified": "2022-03-30 15:25:31",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": [
                284
            ],
            "sas_folder": "/sas/dr17/env/MANGA_SPECTRO_MASTAR/v3_1_1/v1_7_7/vac/crossmatch",
            "survey": "MaStar",
            "title": "MaStar Photometry Crossmatch VAC",
            "www_url": "https://www.sdss.org/dr17/mastar/mastar-crossmatch/"
        },
        {
            "abstract": "This catalog presents photometry for globular and open cluster stars observed with the Sloan Digital Sky Survey (SDSS). In order to exploit the over 100 million stellar objects with r < 22.5 mag observed by SDSS, we need to understand the characteristics of stars in the SDSS ugriz filters. While star clusters provide important calibration samples for stellar colors, the regions close to globular clusters, where the fraction of field stars is smallest, are too crowded for the standard SDSS photometric pipeline to process. To complement the SDSS imaging survey, we reduce the SDSS imaging data for crowded cluster fields using the DAOPHOT/ALLFRAME suite of programs and present photometry for 17 globular clusters and three open clusters in a SDSS value-added catalog. Our photometry and cluster fiducial sequences are on the native SDSS 2.5 m ugriz photometric system, and the fiducial sequences can be directly applied to the SDSS photometry without relying on any transformations. Model photometry for red giant branch and main-sequence stars obtained by <a hef=\"http://adsabs.harvard.edu/abs/2004A%26A...422..205G\">Girardi et al. (2004)</a> cannot be matched simultaneously to fiducial sequences; their colors differ by ~0.02-0.05 mag. Good agreement (&ge;0.02 mag in colors) is found with <a hef=\"http://adsabs.harvard.edu/abs/2008AJ....135..682C\">Clem et al. (2008)</a> empirical fiducial sequences in ugriz when using the transformation equations in <a href=\"http://adsabs.harvard.edu/abs/2006AN....327..821T\">Tucker et al. (2006)</a>.\r\n\r\nThe catalog is described in full detail in <a href=\"http://adsabs.harvard.edu/abs/2008ApJS..179..326A\">An et al. (2008)</a> and can be accessed at the classic SDSS page <a href=\"http://classic.sdss.org/dr7/products/value_added/anjohnson08_clusterphotometry.html\">here</a>.",
            "approve": true,
            "authors": "Deokkeun An, Jennifer A. Johnson, James L. Clem, Brian Yanny, Constance M. Rockosi, Heather L. Morrison, Paul Harding, James E. Gunn, Carlos Allende Prieto, Timothy C. Beers, Kyle M. Cudworth, Inese I. Ivans, Željko Ivezić, Young Sun Lee, Robert H. Lupton, Dmitry Bizyaev, Howard Brewington, Elena Malanushenko, Elena, Viktor Malanushenko, Dan Oravetz, Kaike Pan, Audrey Simmons, Stephanie Snedden, Shannon Watters, Donald G. York",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR7"
            ],
            "datamodel_url": null,
            "description": "Photometry of crowded fields in SDSS for galactic globular and open clusters.",
            "id": -1,
            "identifier": "SDSS-III VAC 0001",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "",
            "survey": "SEGUE",
            "title": "Photometry of crowded fields in SDSS for galactic globular and open clusters",
            "www_url": ""
        },
        {
            "abstract": "This value added catalog contains quasar probabilities in three redshift ranges derived using the extreme deconvolution XDQSO technique, as described in <a href=\"http://adsabs.harvard.edu/abs/2011ApJ...729..141B\">Bovy et al. (2011)</a>. The quasar probabilities are assigned based on models for the underlying flux distributions of quasars and stars applied to the single-epoch ugriz fluxes of all 160,904,060 point-sources with dereddened i-band magnitude between 17.75 and 22.45 mag in DR8.",
            "approve": true,
            "authors": "Jo Bovy, Joseph F. Hennawi, David W. Hogg, Adam D. Myers, Jessica A. Kirkpatrick, David J. Schlegel, Nicholas P. Ross, Erin S. Sheldon, Ian D. McGreer, Donald P. Schneider, Benjamin A. Weaver",
            "cas_join": null,
            "cas_table": [
                "xdqso"
            ],
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR8",
                "DR9",
                "DR10",
                "DR12",
                "DR13"
            ],
            "datamodel_url": "https://data.sdss.org/datamodel/files/BOSS_PHOTOOBJ/xdqso",
            "description": "Quasar probability distributions for target selection in color-color space, based on extreme deconvolution methods.",
            "id": -8,
            "identifier": "SDSS-III VAC 0008",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "QSO"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr14/eboss/photoObj/xdqso/",
            "survey": "BOSS",
            "title": "XDQSO",
            "www_url": ""
        },
        {
            "abstract": "The Max Planck for Astrophysics (MPA) and Johns Hopkins University (JHU) groups provide galaxy properties for all DR8 galaxy spectra, using the Galspec product, based on the methods of <a href=\"http://adsabs.harvard.edu/abs/2004MNRAS.351.1151B\">Brinchmann et al. (2004)</a>, <a href=\"http://adsabs.harvard.edu/abs/2003MNRAS.341...33K\">Kauffmann et al. (2003)</a>, and <a href=\"http://adsabs.harvard.edu/abs/2004ApJ...613..898T\">Tremonti et al. (2004)</a>. The catalog includes emission lines and derived galaxy parameters, such as BPT (Baldwin, Phillips & Terlevich) properties, stellar mass, nebular oxygen abundance, and (specific) star formation rate. This catalog was deprecated in DR12 in favor of the <a href=\"http://www.sdss.org/dr14/spectro/galaxy_wisconsin/\">Wisconsin</a>, <a href=\"http://www.sdss.org/dr14/spectro/galaxy_portsmouth/\">Portsmouth</a>, and <a href=\"http://www.sdss.org/dr14/spectro/galaxy_granada/\">Granada</a> team analyses of the same data, but are provided for comparison with the other galaxy property measurements listed here.",
            "approve": true,
            "authors": "Guinevere Kauffmann",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR8"
            ],
            "datamodel_url": null,
            "description": "Galaxy properties of DR8 spectra, based on Galspec by MPA-JHU.",
            "id": -2,
            "identifier": "SDSS-III VAC 0002",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "GALAXY"
            ],
            "publication_ids": null,
            "sas_folder": "/sas/dr8/sdss/spectro/redux/",
            "survey": "Legacy",
            "title": "MPA-JHU Stellar Masses ",
            "www_url": "http://www.sdss.org/dr14/spectro/galaxy_mpajhu/"
        },
        {
            "abstract": "This catalog provides a list of identifiers for repeat spectroscopic observations of individual photometric targets in SEGUE. These are particularly useful for testing consistency of the <a href=\"http://www.sdss3.org/dr10/spectro/sspp.php\">SEGUE Stellar Parameters Pipeline (SSPP)</a>.",
            "approve": true,
            "authors": "Young Sun Lee",
            "cas_join": null,
            "cas_table": null,
            "category": "Scientific Analysis Catalog",
            "data_releases": [
                "DR8"
            ],
            "datamodel_url": null,
            "description": "List of identifiers for repeat SEGUE observations.",
            "id": -5,
            "identifier": "SDSS-III VAC 0005",
            "includes_cas": false,
            "includes_marvin": false,
            "modified": "2021-12-06 07:36:54",
            "object_classes": [
                "STAR"
            ],
            "publication_ids": null,
            "sas_folder": "",
            "survey": "SEGUE",
            "title": "SEGUE Duplicate Observations Catalog",
            "www_url": "http://www.sdss.org/dr14/spectro/duplicates/"
        },
        {
            "id": 10001,
            "identifier": "SDSS-V VAC 0001",
            "title": "eFEDS Spectral Compilation VAC",
            "authors": "Andrea Merloni, Tom Dwelly, Mara Salvato, Johan Comparat, Axel Schwope, Marcella Brusa, Jacob Ider Chitham, Antonis Georgakakis, Kirpal Nandra, Scott Anderson, Yue Shen, Sean Morrison, Hector Ibarra, Jon Trump, Kevin Covey, Felipe Santana, José Sanchez Gallego, Michael Blanton, Ricardo Arcordia, Alejandra Fresco, Mirko Krumpe, Georg Lamer, Teng Liu, Takamitsu Miyaji, Claudio Rivera, Tanya Urrutia, Julien Wolf ",
            "category": "Scientific Analysis Catalog",
            "survey": "BHM",
            "sas_folder": "/sas/dr18/vac/bhm/efeds_speccomp",
            "description": "Catalog of updated redshifts and classifications for eFEDS targets",
            "abstract": "This value added catalog provides updated redshift and classification information for optical counterparts to X-ray sources detected in the <a href=\"https://www.mpe.mpg.de/eROSITA\">eROSITA</a> Final Equatorial Depth Survey (<a href=\"https://www.sdss.org/dr18/bhm/programs/spiders/\">eFEDS</a>) field (<a href=\"https://ui.adsabs.harvard.edu/abs/2022A&A...661A...1B\">Brunner et al., 2022</a>, <a href=\"https://ui.adsabs.harvard.edu/abs/2022A&A...661A...3S\">Salvato et al., 2022</a>). We updated the spectroscopic redshift and classifications (w.r.t. Salvato et al. 2022), using a large spectroscopic compilation, derived from several facilities, but dominated by SDSS optical spectroscopy. We included new information derived from 37 dedicated SDSS-V plates, observed between December 2020 and May 2021. We combined automated redshift and classifications, derived from the <a href=\"https://www.sdss.org/dr18/software/pipelines/boss/\">standard SDSS idlspec1d pipeline</a>, with an extensive and targeted set of visual inspections, which increase the reliability and completeness of the spectroscopic coverage. \r\n\r\nWe provide three files:\r\ni) eFEDS_Main_speccomp - an update of redshift/classification information for the eFEDS Main (0.2-2.3keV selection) source counterparts catalogue;\r\nii) eFEDS_Hard_speccomp - an update of redshift/classification information for the eFEDS Hard band (2.3-5keV selection) source counterparts catalogue; \r\niii) eFEDS_SDSSV_spec_results - a catalogue of spectroscopic redshifts and classifications derived solely from the SDSS-V/eFEDS plate data set, supplemented by the results of an extensive visual inspection process. \r\n\r\nA full description of this value added catalog will be provided in Merloni et al. (in prep). ",
            "data_releases": [
                "DR18"
            ],
            "publication_ids": null,
            "object_classes": [
                "STAR",
                "GALAXY",
                "QSO"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "efedsSpecResults",
                "efedsSpeccompMain",
                "efedsSpeccompHard"
            ],
            "cas_join": null,
            "www_url": "",
            "datamodel_url": "https://data.sdss.org/datamodel/files/BHM_EFEDS_SPECCOMP/V_SPECCOMP",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        },
        {
            "id": 10009,
            "identifier": "SDSS-V VAC 0009",
            "title": "The Sloan Digital Sky Survey DR19 quasar spectral property catalog",
            "authors": "Qiaoya Wu, Yue Shen, Sean Morrison, Amy Rankine, Paloma Guetzoyan, Moire Prescott, Kelly Sanderson, Paola Rodriguez Hidalgo, Keith Horne, Scott Anderson, Brian Chu",
            "category": "Scientific Analysis Catalog",
            "survey": "BHM",
            "sas_folder": "/sas/dr19/vac/bhm/qso-properties",
            "description": "Spectral properties for BHM DR19 quasars, including detailed spectral measurements and derived physical properties",
            "abstract": "This quasar value-added catalog provides detailed measurements of the spectral properties for 82,363 quasars observed in SDSS-V Data Release 19. This catalog is built upon careful visual inspection of quasar candidate spectra to ensure accurate classifications and correct erroneous pipeline redshifts. Following previous work on <a href=\"https://github.com/QiaoyaWu/sdss4_dr16q_tutorial\">A Catalog of Quasar Properties from Sloan Digital Sky Survey Data Release 16 </a>, see also <a href=\"https://ui.adsabs.harvard.edu/abs/2022ApJS..263...42W/abstract\">Wu & Shen (2022)</a>, we measured the quasar spectral properties using the publicly available code <a href=\"https://github.com/legolason/PyQSOFit\">PyQSOFit</a> with priors for host galaxy decomposition. The catalog includes fundamental spectral parameters such as continuum (e.g., power-law slope) and emission line measurements (e.g., FWHM, EW, peak wavelength), as well as derived physical properties (e.g., virial black hole masses, bolometric luminosities, and systemic redshifts). This catalog serves the extragalactic community with a comprehensive dataset for investigating topics such as supermassive black hole growth, accretion processes, and the co-evolution of quasars and their host galaxies. \r\n\r\nDetailed descriptions of the VAC columns and tutorials are available in the VAC author's GitHub <a href=\"https://github.com/QiaoyaWu/SDSSV_DR19_QSO_VAC\">here</a>. The tutorials are also on the main <a href=\" https://github.com/sdss/dr19_tutorials/tree/main/vac_tutorials\">SDSS DR19 tutorial GitHub page</a>.",
            "data_releases": [
                "DR19"
            ],
            "publication_ids": null,
            "object_classes": [
                "QSO"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "DR19Q_prop"
            ],
            "cas_join": null,
            "www_url": "",
            "datamodel_url": "https://dr19.sdss.org/datamodel/files/BHM_QSOPROP/VERS",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        },
        {
            "id": 10006,
            "identifier": "SDSS-V VAC 0006",
            "title": "apMADGICS Spectral Components",
            "authors": "Andrew Saydjari",
            "category": "Scientific Analysis Catalog",
            "survey": "MWM",
            "sas_folder": "/sas/dr19/vac/mwm/apMADGICS",
            "description": "APOGEE spectral components of star, sky, and diffuse interstellar bands (DIBs) for all DR17 visit spectra",
            "abstract": "This value-added catalog provides a reprocessing of all <a href=\"https://www.sdss4.org/dr17/irspec/\">DR17 infrared spectra</a>, starting from the <a href=\"https://data.sdss.org/datamodel/files/APOGEE_REDUX/APRED_VERS/exposures/INSTRUMENT/MJD5/ap1D.html\">ap1D</a> level products (non-uniform, but wavelength calibrated, fluxed, 1D visit spectra) from the <a href=\"https://www.sdss.org/dr19/software/pipelines/apogee/\">APOGEE data reduction pipeline</a>.  We use data-driven priors to separate the spectra into sky, star, and diffuse interstellar band (DIB) components, essentially doing a Bayesian version of sky subtraction and telluric correction, compared to standard pipelines, while also making radial velocity (RV) and DIB catalogs that marginalize over stellar type. The resultant RV catalog delivers 30 m/s precision, and is described in <a href=\"https://ui.adsabs.harvard.edu/abs/2025AJ....169..167S/abstract\">Saydjari et al. (2025)</a>. The mean of each component (a full spectrum) for a visit, as well as its uncertainties, are reported here as a spectral “catalog.” \r\n\r\nWe provide many files, which are documented in the VAC's <a href=\"https://data.sdss.org/datamodel/files/APMADGICS\">data model</a>. The main files of interest include:\r\n\r\n<ul>\r\n        <li><a href=\"https://data.sdss.org/datamodel/files/APMADGICS/VERS/outdir_wu_STAR_PRIOR_TYPE/allVisit_MADGICS.html\">allVisit_MADGICS</a>, which contains a table summarizing key parameters from the modeling (such as RV) of each visit spectrum and look-up indexing for obtaining the spectral components from the spectral files (see below),</li>\r\n        <li><a href=\"https://data.sdss.org/datamodel/files/APMADGICS/VERS/outdir_wu_STAR_PRIOR_TYPE/apMADGICS_out_apVisit_v0.html\">apMADGICS_out_apVisit_v0</a>, the most analogous spectrum to the APOGEE DRP <a href=\"https://data.sdss.org/datamodel/files/APOGEE_REDUX/APRED_VERS/visit/TELESCOPE/FIELD/PLATE_ID/MJD5/apVisit.html\">apVisit</a> file, which does the Bayesian MADGICS version of sky “subtraction” and telluric correction,</li>\r\n        <li><a href=\"https://data.sdss.org/datamodel/files/APMADGICS/VERS/outdir_wu_STAR_PRIOR_TYPE/apMADGICS_out.html\">apMADGICS_out</a>, a family of spectral files specifying the component spectra from the spectral decomposition that contribute to a given visit spectrum.</li>\r\n </ul>\r\n\r\nThese outputs and the method will be described more fully in Saydjari et al., in prep. This method has been described and applied previously to Gaia RVS (<a href=\"https://ui.adsabs.harvard.edu/abs/2023ApJ...954..141S/abstract\">Saydjari et al. 2023</a>) and DESI (<a href=\"https://ui.adsabs.harvard.edu/abs/2025arXiv250406870U/abstract\">Uzsoy et al. 2025</a>) spectra. ",
            "data_releases": [
                "DR19"
            ],
            "publication_ids": null,
            "object_classes": [
                "STAR"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "allVisit_MADGICS_th",
                "allVisit_MADGICS_dd"
            ],
            "cas_join": null,
            "www_url": "",
            "datamodel_url": "https://dr19.sdss.org/datamodel/files/APMADGICS/VERS/outdir_wu_STAR_PRIOR_TYPE",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        },
        {
            "id": 10007,
            "identifier": "SDSS-V VAC 0007",
            "title": "MINESweeper Stellar Parameters for BOSS Halo Stars",
            "authors": "Vedant Chandra, Phillip Cargile, Charlie Conroy, Alexander Ji",
            "category": "Scientific Analysis Catalog",
            "survey": "MWM",
            "sas_folder": "/sas/dr19/vac/mwm/minesweeper",
            "description": "Stellar parameters (including metallicities, alpha abundances, and isochrone distances) for halo stars observed by BOSS, determined by fitting spectro-photometry with the MINESweeper code. ",
            "abstract": "The <a href=\"https://www.sdss.org/dr19/mwm/programs/halo/\">BOSS halo survey</a> is observing the most distant and the most metal-poor stars in the Milky Way. For these stars in the extremes of parameter distributions, it is important to incorporate all available information about a star when determining its fundamental parameters. The <a href=\"https://github.com/pacargile/MINESweeper\">MINESweeper code</a> fits the BOSS optical spectrum, archival photometry, and Gaia parallax in a Bayesian framework to determine stellar parameters, metallicities, and alpha abundances. Solutions are constrained to physical regimes of parameter space using <a href=\"https://waps.cfa.harvard.edu/MIST/\">MIST</a> isochrones, delivering a global solution with self-consistent isochrone-based distances. Kinematic and orbital parameters are also calculated and provided in the catalog, along with propagated uncertainties on all parameters. \r\n\r\nA full description of MINESweeper is provided in <a href=\"https://ui.adsabs.harvard.edu/abs/2020ApJ...900...28C/abstract\">Cargile et al (2020)</a>, and this particular VAC will be described in Chandra et al (in prep). \r\n",
            "data_releases": [
                "DR19"
            ],
            "publication_ids": null,
            "object_classes": [
                "STAR"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "minesweeper"
            ],
            "cas_join": null,
            "www_url": "",
            "datamodel_url": "https://dr19.sdss.org/datamodel/files/MWM_MINESWEEPER",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        },
        {
            "id": 10008,
            "identifier": "SDSS-V VAC 0008",
            "title": "Catalogs of SDSS DA White Dwarf Physical Properties",
            "authors": "Nicole R. Crumpler, Vedant Chandra, Nadia L. Zakamska, Gautham Adamane Pallathadka, Stefan Arseneau",
            "category": "Scientific Analysis Catalog",
            "survey": "MWM",
            "sas_folder": "/sas/dr19/vac/mwm/white-dwarf/da_white_dwarf_properties/1.0.3",
            "description": "This catalog contains measurements of radial velocities, spectroscopic effective temperatures and surface gravities, and photometric effective temperatures and radii for all DA white dwarfs with either SDSS or Gaia photometry and distance measurements identified over the complete history of SDSS...",
            "abstract": "This catalog contains measurements of radial velocities, spectroscopic effective temperatures and surface gravities, and photometric effective temperatures and radii for all DA white dwarfs with either SDSS or Gaia photometry and distance measurements identified over the complete history of SDSS...",
            "data_releases": [
                "DR19"
            ],
            "publication_ids": null,
            "object_classes": [
                "STAR"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "MWM_WD_SDSSV_DA_df",
                "MWM_WD_eSDSS_DA_df"
            ],
            "cas_join": [
                "(fieldid",
                "mjd",
                "catalogid)",
                "(plate",
                "mjd",
                "fiber)"
            ],
            "www_url": "",
            "datamodel_url": "https://dr19.sdss.org/datamodel/files/MWM_WHITEDWARF/da_white_dwarf_properties/VERS",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        },
        {
            "id": 10017,
            "identifier": "SDSS-V VAC 0017",
            "title": "Open Cluster Chemical Abundance and Mapping catalog",
            "authors": "Jonah Otto, Natalie Myers, Peter Frinchaboy, John Donor + the OCCAM team",
            "category": "Scientific Analysis Catalog",
            "survey": "MWM",
            "sas_folder": "/sas/dr19/vac/mwm/apogee-occam",
            "description": "Open Cluster Chemical Abundance and Mapping catalog based on MWM/APOGEE-2 DR19",
            "abstract": "The primary goal of the Open Cluster Chemical Abundance and Mapping (OCCAM) survey (Otto et al., in prep, <a href=\"https://ui.adsabs.harvard.edu/abs/2022AJ....164...85M/abstract\">Myers et al. 2022</a>,  <a href=\"https://ui.adsabs.harvard.edu/abs/2020AJ....159..199D/abstract\">Donor et al. 2020</a>,  <a href=\"https://ui.adsabs.harvard.edu/abs/2018AJ....156..142D/abstract\">2018</a>) is to create a comprehensive, uniform infrared-based spectroscopic dataset of key open cluster parameters. Our analysis combines the Milky Way Mapper/APOGEE radial velocities and chemical abundances determined with the <a href=\"https://testng.sdss.org/dr19/mwm/astra/pipelines-in-astra/aspcap/\">ASPCAP</a> pipeline with astrometry membership probabilities using the <a href=\"https://www.cosmos.esa.int/web/gaia/data-release-3\">Gaia DR3</a> observations to establish membership probabilities in proper motion, radial velocity, and metallicity for open cluster stars.\r\n\r\nThis VAC consists of 2 files, (1) bulk cluster motions using updated Gaia DR3, chemical abundances, and orbital parameters for 170 open clusters, and (2) the DR19 data used to determine membership and bulk parameters, including membership probabilities, positional data, Gaia IDs (DR2 and DR3), SDSS-V IDs, kinematics, and metallicity for individual stars.\r\n\r\nWe recommend that you always use the latest updated catalog (DR19), but previous versions of the APOGEE OCCAM catalog are still available. The DR17 version of this VAC contains 153 open clusters, and is available <a href=\"https://data.sdss.org/sas/dr17/env/APOGEE_OCCAM\">here</a>, while the DR16 catalog with 126 open clusters can be found <a href=\"https://data.sdss.org/sas/dr16/apogee/vac/apogee-occam/\">here><a/>.  The DR14 catalog with 19 open clusters is also still available <a href=\"https://data.sdss.org/sas/dr14/apogee/vac/apogee-occam/\">here<a/>. The content of these catalogs is described in the data models available <a href=\"https://data.sdss.org/datamodel/files/APOGEE_OCCAM\">here</a>. \r\n\r\n",
            "data_releases": [
                "DR19"
            ],
            "publication_ids": null,
            "object_classes": [
                "STAR"
            ],
            "includes_marvin": false,
            "includes_cas": true,
            "cas_table": [
                "occam_cluster",
                "occam_member"
            ],
            "cas_join": null,
            "www_url": "",
            "datamodel_url": "https://dr19.sdss.org/datamodels",
            "approve": true,
            "modified": "2025-07-03 15:10:03"
        }
    ],
    "modified": "2025-07-03 15:10:03"
}