{"modified": "2021-12-01 03:00:47", "architects": [{"comment": "awarded Architect status for work which helped enable APOGEE South Operations, and as the APOGEE South Lead Observer. ", "name": "Andres Almeida", "modified": "2017-05-03 10:12:47", "member_id": 1199}, {"comment": "awarded Architect status for his contributions as a MaNGA  data access and visualization postdoctoral scientist, including work on the MaNGA Data Analysis Pipeline (DAP) and Marvin development,  organization of overall MaNGA quality assessment effort,  construction of DAP access software and quick look webpages, and  leading tutorials on MaNGA data access.", "name": "Brett Andrews", "modified": "2016-02-04 10:57:23", "member_id": 48}, {"comment": "awarded Architect status for their contributions to MaNGA and SDSS-IV especially as the Marvin Project Scientist. ", "name": "Maria Argudo-Fernández", "modified": "2020-09-02 12:06:32", "member_id": 1871}, {"comment": "awarded Architect status for his work on observing infrastructure, including fiber testing, plug plates, and work towards LCO operations. ", "name": "Curtis Bartosz", "modified": "2017-05-04 02:33:26", "member_id": 1118}, {"comment": "awarded Architect Status for his contributions to eBOSS data reduction and analysis, including maintainence and development of eBOSS automatic reduction pipeline software, quality assurance of data products for all science working groups in eBOSS, coordination of observations with the eBOSS Survey Operations Scientist and oversight of data transfer from the observatory  to the Utah cluster, organization of preparting the eBOSS spectroscopic data  to be released, and work on establishing target selection and classification efficiencies.", "name": "Julian Bautista", "modified": "2016-02-04 10:43:54", "member_id": 251}, {"comment": "awarded Architect status for their contributions to APOGEE-2 and SDSS-IV particularly as APOGEE-2 Science Working Group Co-Chair, part of the APOGEE-2 Targeting Team and as SDSS-IV COINS Co-Chair. ", "name": "Rachael L. Beaton", "modified": "2020-08-31 12:38:10", "member_id": 392}, {"comment": "awarded Architect status for his service to SDSS-IV Survey Scientist, which include leadership of reviews for all aspects of the survey, contributions to proposals, and overall management, and for his service to MaNGA instrumentation development.", "name": "Matthew Bershady", "modified": "2015-02-03 21:19:10", "member_id": 298}, {"comment": "awarded Architect status for his service as Apache Point Observatory Support Astronomer, for his work on APOGEE-2 infrastructure, in particular the linelist derivation and night sky line subtraction, and for his work on the MaNGA stellar library.", "name": "Dmitry Bizyaev", "modified": "2015-08-24 16:16:22", "member_id": 122}, {"comment": "awarded Architect status for his service as SDSS-IV Director.", "name": "Michael Blanton", "modified": "2015-02-03 10:32:10", "member_id": 61}, {"comment": "awarded Architect status for his service as Principal Data Scientist for SDSS-IV.", "name": "Adam Bolton", "modified": "2014-10-31 22:23:05", "member_id": 65}, {"comment": "awarded Architect status for his service as Apache Point Observatory Support Astronomer, including running nighttime observations, monitoring and troubleshooting instrument and telescope performance, and updating and archiving observation documentation.", "name": "Howard Brewington", "modified": "2015-08-24 16:54:58", "member_id": 191}, {"comment": "awarded Architect status for his contributions to IT infrastructure at Apache Point Observatory, including site computer  hardware and software maintenance, upgrades, and user support as well as evening trouble-shooting support for the observers and  developers.", "name": "Jon Brinkmann", "modified": "2016-02-04 10:41:45", "member_id": 68}, {"comment": "awarded Architect status for his service as an SDSS-IV data scientist, including key work on systems development, data management, and pipeline development and implementation.", "name": "Joel Brownstein", "modified": "2015-01-20 11:22:46", "member_id": 1}, {"comment": "awarded Architect status for his overall leadership of MaNGA as the Principal Investigator and for his fundraising and management activities for SDSS-IV.", "name": "Kevin Bundy", "modified": "2014-10-31 22:23:41", "member_id": 263}, {"comment": "awarded Architect status for his work on eBOSS targeting, including effort on the PTF pipeline and photometry to use it to robustly identify QSOs for eBOSS observation, subsequent generation of eBOSS QSO targeting list, and measurement of the bias of the QSO sample.", "name": "Etienne Burtin", "modified": "2015-07-05 18:22:59", "member_id": 71}, {"comment": "awarded architect status for his work on the APOGEE Stellar Parameter and Chemical Abundances pipeline (ASPCAP).", "name": "Ricardo Carrera", "modified": "2016-09-18 19:34:48", "member_id": 393}, {"comment": "awarded Architect status for his service to the MaNGA survey, particularly his work on the Data Reduction Pipeline, the quick reduction software, and the MaNGA databases and their web interfaces.", "name": "Brian Cherinka", "modified": "2014-10-31 22:19:26", "member_id": 45}, {"comment": "awarded Architect status for his significant contributions to APOGEE-2 target selection and plate design. ", "name": "Drew Chojnowski", "modified": "2016-11-25 05:29:13", "member_id": 126}, {"comment": "awarded Architect status for his contributions to the SPIDERS survey, particularly targeting for the SPIDERS Clusters Program. ", "name": "Nicolas Clerc", "modified": "2017-11-22 09:37:28", "member_id": 351}, {"comment": "awarded Architect status for his work on APOGEE South operations, particularly targeting and field selection. ", "name": "Roger Cohen", "modified": "2017-03-13 14:35:30", "member_id": 395}, {"comment": "awarded Architect status for his work on the emission-line galaxy target selection for eBOSS, including obtaining the photometry for successful ELG targeting, improving the pipeline, and producing mock catalogues.", "name": "Johan Comparat", "modified": "2015-07-05 18:31:15", "member_id": 239}, {"comment": "awarded Architect status for her work as a Fiber Technician, including operating the spectroscopic plate and cartridge systems, at Apache Point Observatory.", "name": "Frances Cope", "modified": "2015-08-24 17:04:47", "member_id": 585}, {"comment": "awarded Architect status, in particular for their work co-ordinating APOGEE-2 Contributed and Ancillary Programs. ", "name": "Kevin Covey", "modified": "2020-10-07 13:13:54", "member_id": 264}, {"comment": "awarded Architect status for their contributions to APOGEE-2 and ASPCAP, particularly work to add Cerium lines to the APOGEE spectral analysis. ", "name": "Katia Cunha", "modified": "2020-08-31 12:41:18", "member_id": 265}, {"comment": "awarded Architect status for their work as part of the APOGEE-2 Spectrograph team. ", "name": "James Davidson", "modified": "2020-11-23 11:21:13", "member_id": null}, {"comment": "awarded Architect status for his work as Instrument Scientist of eBOSS, including his leadership in proposals, planning, and review documentation, his role in target selection, and his overall management within eBOSS.", "name": "Kyle Dawson", "modified": "2015-07-05 18:00:33", "member_id": 266}, {"comment": "awarded Architect status for his work on the emission-line galaxy target selection for eBOSS, in particular for developing and testing methods for successful ELG targeting using photometry from SCUSS and DES.", "name": "Timothée Delubac", "modified": "2015-07-05 18:32:32", "member_id": 461}, {"comment": "awarded architect status for their work on the autoscheduler software and other contributions to SDSS-IV observing. ", "name": "John Donor", "modified": "2019-11-22 14:51:44", "member_id": 675}, {"comment": "awarded Architect status for his service as MaNGA instrument scientist and overall contributions to MaNGA and SDSS-IV management.", "name": "Niv Drory", "modified": "2014-10-31 22:19:52", "member_id": 128}, {"comment": "awarded Architect status for his work on APOGEE-2 infrastructure for Las Campanas Observatory and the APOGEE-2 South instrument, for his effort in training engineers, pluggers, and observers for Las Campanas, and his contributions to APOGEE-2 communications and management.", "name": "Garrett Ebelke", "modified": "2015-10-15 13:21:30", "member_id": 171}, {"comment": "awarded Architect status for his contribution to MaNGA and APOGEE-2 infrastructure, in particular work on the development, testing, and maintenance of new Sloan IV fiber test stands and the Wisconsin test stand.", "name": "Arthur Davis Eigenbrot", "modified": "2015-10-16 07:24:24", "member_id": 140}, {"comment": "awarded Architect status for his work as the Astrophysical Research Consortium Business Manager, including administration and monitoring of SDSS-IV funds, vendor contracts,  and Memoranda of Understanding.", "name": "Michael Evans", "modified": "2015-08-24 16:56:36", "member_id": 327}, {"comment": "awarded architect status for their service as the APOGEE 1m Co-ordinator, APOGEE Science Working Group Chair, CoCo and COINS member, and other contributions. ", "name": "Diane Feuillet", "modified": "2019-10-18 13:29:11", "member_id": 157}, {"comment": "awarded Architect status for his service as Telescope Operations Specialist at Apache Point Observatory, including running nighttime observations, monitoring instrument and telescope performance and data quality, and providing daytime engineering assistance.", "name": "Gordon Freischlad", "modified": "2017-04-20 04:37:32", "member_id": 749}, {"comment": "awarded Architect status for his service as SDSS-IV Survey Coordinator, his contribution to SDSS-IV management, reviews, and fundraising, and his effort on the APOGEE-2 SRD and operations.", "name": "Peter Frinchaboy", "modified": "2015-01-20 11:19:57", "member_id": 383}, {"comment": "awarded architect status for their work on the ASPCAP pipeline of APOGEE-2 and other contribitions to APOGEE-2. ", "name": "D. Anibal Garcia-Hernandez", "modified": "2017-09-12 07:30:08", "member_id": 11}, {"comment": "awarded Architect status for his service as Apache Point Observatory Support Astronomer, including running nighttime observations, assuring scientific data quality, monitoring and troubleshooting instrument and telescope performance, and updating and archiving observation documentation.", "name": "Patrick Gaulme", "modified": "2015-08-24 16:23:29", "member_id": 530}, {"comment": "awarded Architect status for their work as a core member of the of the Chilean Participation Group. ", "name": "Doug Geisler", "modified": "2021-03-25 11:47:28", "member_id": 117}, {"comment": "awarded Architect status for his service as SDSS-IV Project Manager and key role in the formation of the SDSS-IV collaboration.", "name": "Bruce Gillespie", "modified": "2015-02-03 10:31:42", "member_id": 609}, {"comment": "awarded Architect status for her service as Telescope Operations Specialist at Apache Point Observatory, including running nighttime observations, monitoring instrument and telescope performance and data quality, and providing daytime engineering assistance.", "name": "Kathleen Grabowski", "modified": "2016-04-02 10:12:05", "member_id": 855}, {"comment": "awarded Architect status for his overall leadership of TDSS, for work on TDSS proposals, targeting and documentation, for  participation in the Collaboration Council, and for fundraising and  management efforts in SDSS-IV.", "name": "Paul J. Green", "modified": "2016-04-02 10:11:27", "member_id": 379}, {"comment": "awarded architect status for their contributions to APOGEE-2 particularly as the APOGEE Pipeline Operator and APOGEE 1m Co-ordinator. ", "name": "Sten Hasselquist", "modified": "2020-08-31 12:32:53", "member_id": 435}, {"comment": "awarded Architect status for their contributions to APOGEE-2 particularly as part of the APOGEE-2 Targeting Team, and as the Northern Targeting/Field Selection Co-ordinator. ", "name": "Christian R. Hayes", "modified": "2020-08-31 12:34:58", "member_id": 1192}, {"comment": "awarded Architect status for his contributions as Project Manager for the APOGEE-2 survey, including key effort in establishing APOGEE-2S and the involvement of Carnegie and the Chilean Participation Group and work as LCO infrastructure Lead, and for his overall contributions to SDSS-IV, including fundraising and management.", "name": "Fred Hearty", "modified": "2015-01-20 11:21:18", "member_id": 164}, {"comment": "awarded Architect status for her work as a Fiber Technician, including operating the spectroscopic plate and cartridge systems, at Apache Point Observatory.", "name": "Diana Holder", "modified": "2015-08-24 17:01:07", "member_id": 573}, {"comment": "awarded architect status for his work as APOGEE-II Survey Scientist. ", "name": "Jon Holtzman", "modified": "2017-08-14 02:57:01", "member_id": 195}, {"comment": "awarded architect status for his work developing the Redmonster software, used in eBOSS to measure redshifts and spectral classifications. Timothy did this work while studying for his PhD in Utah.", "name": "Timothy Hutchinson", "modified": "2016-09-07 03:14:15", "member_id": 747}, {"comment": "awarded Architect status for her service as SDSS-IV Spokesperson from Jan 2013-July 2016, and numerous other contributions to SDSS-IV, especially APOGEE-2", "name": "Jennifer Johnson", "modified": "2017-02-28 02:07:27", "member_id": 210}, {"comment": "awarded Architect status for work in various aspects of SDSS-IV management and infrastructure, most notably contributions to and leadership of the Committee on INclusion in SDSS-IV (COINS) and writing of documentation and tutorials for MaNGA data access. ", "name": "Amy Jones", "modified": "2020-01-28 12:22:22", "member_id": 835}, {"comment": "awarded Architect status for their work on the APOGEE-2 ASPCAP (APOGEE Stellar Parameter and Chemical Abundance Pipeline) team and as Deputy Survey Scientist.", "name": "Henrik Jönsson", "modified": "2020-10-07 13:17:35", "member_id": 1220}, {"comment": "awarded Architect status for her service as Apache Point Observatory Support Astronomer,  including running nighttime observations, assuring scientific data quality, monitoring and troubleshooting instrument and telescope performance, and updating and archiving observation documentation, and for her chairmanship of and participation in the Committee for the Participation of Women in Sloan.", "name": "Karen Kinemuchi", "modified": "2017-05-03 10:18:27", "member_id": 268}, {"comment": "awarded Architect status for his service as the Site Operations Manager at Apache Point Observatory, where he directs site operations, staff, and user support, plans and implements operations budgets, schedules, and strategies, recruits and supervises operations staff, plans and implement facilities upgrades and maintenance, and serves as principal liaison between APO and other interested parties.", "name": "Mark Klaene", "modified": "2016-02-04 10:43:14", "member_id": 324}, {"comment": "awarded Architect status for his overall leadership of eBOSS as the Principal Investigator and for his fundraising and management activities for SDSS-IV as a whole.", "name": "Jean-Paul Kneib", "modified": "2015-03-15 16:40:14", "member_id": 221}, {"comment": "awarded Architect status for their service as an Observer and Plugger for the APOGEE-2 South Survey operations.", "name": "Ivan Lacerna", "modified": "2018-10-18 13:23:24", "member_id": 1314}, {"comment": "awarded Architect status for work as Commissioning Lead and Deputy Lead Observer for APOGEE-S, as well as ongoing work as a southern observer.", "name": "Richard Lane", "modified": "2018-07-25 12:38:19", "member_id": 1179}, {"comment": "awarded Architect status for his work on improving the WISE infrared photometry for SDSS objects for its use in critical improvements in eBOSS targeting.", "name": "Dustin Lang", "modified": "2015-07-05 18:04:57", "member_id": 129}, {"comment": "awarded Architect status for his contributions to the MaNGA survey, including service as Lead Data Scientist, work on data simulations, work on the central metadata repository and data model, and leadership of data pipeline development and survey performance.", "name": "David Law", "modified": "2014-10-31 22:22:41", "member_id": 127}, {"comment": "awarded Architect status for work as the MaNGA/MaStar Operations Manager", "name": "Daniel Lazarz", "modified": "2021-06-28 14:09:22", "member_id": 1209}, {"comment": "awarded architect status for his work in the role as Northern Survey Operations Scientist for APOGEE-II.", "name": "Nathan De Lee", "modified": "2017-08-14 02:57:47", "member_id": 352}, {"comment": "awarded Architect status for his work on SDSS-IV infrastructure, in particular his effort at Las Campanas Observatory for APOGEE-2S and at the telescope at Apache Point Observatory.", "name": "French Leger", "modified": "2015-01-20 11:17:58", "member_id": 582}, {"comment": "awarded Architect status for his work as Chief Telescope Engineer, including overseeing engineering activities, leading system troubleshooting, maintenance, and repair, and conducting telescope and instrument engineering at Apache Point Observatory.", "name": "Dan Long", "modified": "2015-08-24 16:38:33", "member_id": 293}, {"comment": "awarded Architect status for his work as Senior Engineer Technician on the Sloan Foundation Telescope, observing systems, and instruments at Apache Point Observatory.", "name": "Ron Long", "modified": "2015-08-24 17:03:42", "member_id": 586}, {"comment": "awarded Architect status for their contributions to APOGEE-2, particularly work as Survey Operation Scientist for APOGEE-2S.", "name": "Penélope Longa-Peña", "modified": "2021-11-30 15:29:50", "member_id": 1527}, {"comment": "awarded Architect status for his work as MaNGA project manager, including the design of the MaNGA IFUs and the management of the IFU development process, and for his work on both APO and LCO infrastructure, including plate production, instrumentation, and telescope characterization.", "name": "Nick MacDonald", "modified": "2015-03-15 16:39:22", "member_id": 361}, {"comment": "awarded architect status as PI of APOGEE-II for his substantial effort towards the overall success of the survey.", "name": "Steven R. Majewski", "modified": "2017-09-27 03:03:05", "member_id": 452}, {"comment": "awarded Architect status for his service as Apache Point Observatory Support Astronomer, including running nighttime observations, assuring scientific data quality, monitoring and troubleshooting instrument and telescope performance, and updating and archiving observation documentation.", "name": "Viktor Malanushenko", "modified": "2015-08-24 16:29:20", "member_id": 479}, {"comment": "awarded Architect status for her service as Apache Point Observatory Support Astronomer, including running nighttime observations, assuring scientific data quality, monitoring and troubleshooting instrument and telescope performance, and developing software.", "name": "Elena Malanushenko", "modified": "2015-08-24 16:36:04", "member_id": 144}, {"comment": "awarded Architect status for his contributions to the  operations of the eBOSS survey, including maintenance and development of the eBOSS mountain reduction pipeline, coordination of special eBOSS  observations, work on calibration of the spectrographs, and overall responsibility for the eBOSS nightly observing plans and plate availibility.", "name": "VIvek Mariappan", "modified": "2016-02-04 10:44:31", "member_id": 698}, {"comment": "awarded Architect status for their work with the APOGEE2 team, particularly contributions to ASPCAP development and improvement.", "name": "Thomas Masseron", "modified": "2020-10-27 07:51:55", "member_id": 1345}, {"comment": "awarded Architect status for her service as SDSS-IV Education and Public Outreach Director and for her contributions to the MaNGA proposal writing, SRD, and working groups.", "name": "Karen Masters", "modified": "2015-01-20 11:18:40", "member_id": 269}, {"comment": "awarded Architect status for his overall leadership of SPIDERS, for work on SPIDERS documentation, proposals, and targeting, for participation in the Collaboration Council, and for fundraising and management efforts in SDSS-IV.", "name": "Andrea Merloni", "modified": "2016-04-02 10:09:51", "member_id": 23}, {"comment": "awarded architect status for his many contributions to the development of the APOGEE Stellar Parameters and Chemical Abundances Pipeline (ASPCAP). ", "name": "Szabolcs Meszaros", "modified": "2019-05-02 14:31:31", "member_id": 321}, {"comment": "awarded Architect status for his contribution to TDSS target selection, in particular the development, documenation, and publication  of the target selection pipeline and its use to complete TDSS candidate selection for the entire eBOSS footprint.", "name": "Eric Morganson", "modified": "2015-08-24 16:08:59", "member_id": 149}, {"comment": "awarded Architect status for his work as SDSS-IV Drilling Coordinator, including designing all SDSS-IV plates, updating the plate design software, and creating a new web application to manage the plate design process, for his work  on the MaNGA software systems, SDSS-IV autoscheduler, and APO observing systems, and for his key role in survey-wide software reviews and software development workshops.", "name": "Demitri Muna", "modified": "2015-08-24 21:43:37", "member_id": 114}, {"comment": "awarded Architect status for their work as a core member of the Chilean Participation Group, including work to obtain funding for Chilean based infrastructure work and appointment as the first Southern Operation Scientist. ", "name": "Ricardo Munoz", "modified": "2021-03-10 10:16:22", "member_id": 1683}, {"comment": "awarded Architect status for his work on eBOSS QSO target selection, including construction or improvements in the target code, databases, and documentation, as well as contributions towards proposals and fundraising and towards overall survey climate and management as a member of the Committee for the Participation of Women in Sloan", "name": "Adam Myers", "modified": "2015-07-05 18:26:42", "member_id": 9}, {"comment": "awarded Architect status for his work as Research Engineer Technician, providing maintenance and servicing for the SDSS-IV infrastructure at Apache Point Observatory", "name": "Tracy Naugle", "modified": "2015-08-24 17:06:07", "member_id": 697}, {"comment": "awarded Architect status for her serivice as Associate Buyer at Apache Point Observatory, including providing  administrative support to the SDSS-IV Project engineering group  and SDSS-IV Project Program Manager.", "name": "Deanna Naugle", "modified": "2016-02-04 10:42:28", "member_id": 696}, {"comment": "awarded Architect status for his work on eBOSS target selection, in particular his work on optimizing, testing, and documenting the targeting of the luminous red galaxies.", "name": "Jeffrey Newman", "modified": "2015-07-05 18:07:13", "member_id": 213}, {"comment": "awarded architect status for contributions to APOGEE-S including work as the Southern Lead Observer and Southern Operations Manager.", "name": "Christian Nitschelm", "modified": "2018-01-17 05:15:26", "member_id": 358}, {"comment": "awarded Architect status for their work as the APOGEE-2 Northern Target/Field Selection Coordinator. ", "name": "Ryan J. Oelkers ", "modified": "2019-10-04 10:03:21", "member_id": null}, {"comment": "awarded Architect status for her service as Telescope Operations Specialist at Apache Point Observatory, including running nighttime observations, monitoring instrument and telescope performance and data quality, and providing daytime engineering assistance.", "name": "Audrey Oravetz", "modified": "2015-08-24 16:28:10", "member_id": 443}, {"comment": "awarded Architect status for his service as Telescope Operations Specialist at Apache Point Observatory, including running nighttime observations, monitoring instrument and telescope performance and data quality, and providing daytime engineering assistance.", "name": "Daniel Oravetz", "modified": "2015-08-24 16:25:44", "member_id": 124}, {"comment": "awarded Architect status for her contributions to eBOSS, including work on the original survey proposal and Science Requirements Document, work on QSO selection techniques, leadership of the Ly-a quasar target selection group, and for her work on overall collaboration issues as a member of the Collaboration Council and the Committee for the Participation of Women in Sloan.", "name": "Nathalie Palanque-Delabrouille", "modified": "2015-07-05 18:28:29", "member_id": 348}, {"comment": "awarded Architect status for his work as Apache Point Observatory Night Operations Manager and Lead Support Astronomer, including coordination between survey management and observers, management of observing personnel and schedule, participation in design and operation of observing systems, and nighttime observations.", "name": "Kaike Pan", "modified": "2015-08-24 16:10:02", "member_id": 273}, {"comment": "awarded Architect status for his service as the SDSS-IV Operations Software Manager, overseeing and trouble-shooting the software that enables observations, and for his work on the MaNGA observing software and planning.", "name": "John Parejko", "modified": "2015-03-15 16:53:22", "member_id": 375}, {"comment": "awarded Architect status for his work as Senior Electronics Technician for the Sloan Foundation Telescope, observing systems, and electrical and electronic systems at Apache Point Observatory.", "name": "James Parker", "modified": "2015-08-24 17:08:26", "member_id": 666}, {"comment": "awarded Architect status for their work as an APOGEE2S Observer. ", "name": "Nicolás Medina Peña", "modified": "2020-10-07 13:15:39", "member_id": null}, {"comment": "awarded Architect status for his work as eBOSS Survey Scientist, including effort on fundraising, on reviews of eBOSS survey and its targeting, on the Science Requirements Document, and work on the overall management and administration of eBOSS.", "name": "Will Percival", "modified": "2015-07-05 18:02:13", "member_id": 488}, {"comment": "awarded Architect status for his work on eBOSS target selection, including his work in the creation of target catalogues for observation, subsequent verification and optimization, and publication of the techniques and description of the luminous red galaxy target class.", "name": "Abhishek Prakash", "modified": "2015-07-05 18:08:30", "member_id": 31}, {"comment": "awarded Architect status for their contributions to targeting and data reduction for the eBOSS Emission Line Galaxy (ELG) program. ", "name": "Anand Raichoor", "modified": "2020-06-17 09:42:53", "member_id": 686}, {"comment": "awarded Architect status for his work as APOGEE-S plate design co-ordinator. ", "name": "Felipe Antonio Santana Rojas", "modified": "2017-06-05 12:51:03", "member_id": 166}, {"comment": "awarded Architect status of his contributions to APOGEE-2, in particular serving as LCO Operations Manager, building infrastructure for APOGEE-2S at the Universidad de La Serena, facilitating the formation of the Chilean Participation Group and participating in fundraising efforts.", "name": "Alexandre Roman", "modified": "2015-01-20 11:19:23", "member_id": 411}, {"comment": "awarded Architect status for their contributions particularly to the management of NERSC computational facilities for eBOSS, leadership of the eBOSS Simulations Working Group, and local organization of the 2018 collaboration meeting.", "name": "Graziano Rossi", "modified": "2020-02-17 13:02:23", "member_id": 177}, {"comment": "awarded Architect status for his contributions to the development of software for survey operations for both the Sloan Foundation Telescope at Apache Point Observatory and for the du Pont Telescope at Las Campanas Observatory and for his contributions to plate production at the University of Washington.", "name": "Conor Sayres", "modified": "2016-02-04 10:40:00", "member_id": 565}, {"comment": "awarded Architect status for his work on regenerating the SDSS photometric catalogs for eBOSS target selection, including better flatfielding and improved extinction corrections, work on validating the WISE photometry, work on testing the luminous red galaxy and QSO target selection, and work on upgrading the fiber mapper for the MaNGA survey.", "name": "David Schlegel", "modified": "2015-07-05 18:34:44", "member_id": 426}, {"comment": "awarded architect status for work as Scientific and Technical Publication Co-ordinator. ", "name": "Donald P. Schneider", "modified": "2018-08-09 15:09:47", "member_id": 125}, {"comment": "awarded Architect status for her work on eBOSS survey planning, in particular upgrading and using the tiling software to maximize the efficiency of the eBOSS observations.", "name": "Hee-Jong Seo", "modified": "2015-07-05 18:06:00", "member_id": 436}, {"comment": "awarded Architect status for his work on APOGEE software, especially a Quicklook WebApp which is credited with improving observing efficiency of APOGEE.", "name": "Neville Shane", "modified": "2017-03-13 14:42:36", "member_id": 353}, {"comment": "awarded architect status for their contributions to the APOGEE-2 project, most notably as APOGEE-2 Software Lead and for contributions to data release efforts. ", "name": "Matthew Shetrone", "modified": "2020-03-05 09:13:05", "member_id": 437}, {"comment": "awarded Architect status for her work as a Fiber Technician, including operating the spectroscopic plate and cartridge systems, at Apache Point Observatory", "name": "Muwen Shi", "modified": "2015-08-24 17:07:00", "member_id": 587}, {"comment": "awarded Architect status for their contributions to APOGEE-2 and ASPCAP, particularly as the Spectral Line List Co-ordinator. ", "name": "Verne Smith", "modified": "2020-08-31 12:44:41", "member_id": 918}, {"comment": "awarded architect status for her work as APOGEE-II Deputy Project Manager, and since May 2017, Project Manager. ", "name": "Jennifer Sobeck", "modified": "2017-08-14 02:57:21", "member_id": 250}, {"comment": "awarded Architect status for his service to the MaNGA survey, including his work on plate design, survey scheduling, and database design.", "name": "José R. Sánchez-Gallego", "modified": "2014-10-31 22:09:25", "member_id": 248}, {"comment": "awarded Architect status for work on the APOGEE South Instrumentation. ", "name": "Mita Tembe", "modified": "2017-05-04 02:31:23", "member_id": 1046}, {"comment": "awarded Architect status for his service to the MaNGA survey as Science Team Chair, as contributor to MaNGA and SDSS-IV proposals and MaNGA SRD/CRD, and as contributor to the data analysis and pipeline development.", "name": "Daniel Thomas", "modified": "2015-01-20 11:23:18", "member_id": 130}, {"comment": "awarded Architect status for essential work in support of APOGEE-S operations, including instrumentation tests, commissioning, and observer training. ", "name": "Juan David Trujillo", "modified": "2017-07-18 10:09:29", "member_id": 1121}, {"comment": "awarded Architect status for effort including critical work as part of the Chilean Participation Group Executive Committee, and work on Chilean (QUIMAL) grants aimed at developing infrastructure for APOGEE-2S. ", "name": "Eduardo Unda-Sanzana", "modified": "2020-06-05 11:27:08", "member_id": 153}, {"comment": "awarded Architect status for their service as an Observer and Plugger for the APOGEE-2 South Survey operations, and especially their work on development of infrastructure and procedures during the installation process. ", "name": "Jaime Vargas-González", "modified": "2019-06-03 12:19:49", "member_id": 1200}, {"comment": "awarded Architect status for his service to the MaNGA survey, particularly as sample design lead and member of the management team.", "name": "David Wake", "modified": "2014-10-31 22:08:47", "member_id": 111}, {"comment": "awarded architect status for his contributions to the SDSS-IV data team including taking charge of legacy data, support of the SDSS helpdesk, contributions to core SDSS-IV python code, preparations for data releases and much more. ", "name": "Benjamin Weaver", "modified": "2016-07-18 09:57:02", "member_id": 483}, {"comment": "awarded Architect status for her service to the MaNGA survey, including as lead observer, EPO liaison, and member of management and data teams.", "name": "Anne-Marie Weijmans", "modified": "2014-10-31 22:24:25", "member_id": 484}, {"comment": "awarded Architect status for his contributions as MaNGA Data Analysis Pipeline lead, including software development, documentation, and production of internal MaNGA data releases.", "name": "Kyle Westfall", "modified": "2016-06-22 08:21:20", "member_id": 544}, {"comment": "awarded Architect status for his contributions as Instrument Scientist for APOGEE-2, including leading the construction of the APOGEE-2S instrument and working on proposals, LCO infrastructure, and coordination with the Chilean Participation Group.", "name": "John Wilson", "modified": "2015-01-20 11:21:58", "member_id": 218}, {"comment": "awarded Architect status for his service as MaNGA Survey Scientist, including his efforts on survey and plate design, infrastructure, data analysis and pipelines, SRD development, and overall MaNGA management.", "name": "Renbin Yan", "modified": "2015-01-20 11:20:36", "member_id": 397}, {"comment": "awarded Architect status for his contributions to eBOSS, including work on the original survey proposal and subsequent fundraising, and effort and supervision of effort for QSO and emission-line galaxy target selection.", "name": "Christophe Yèche", "modified": "2015-07-05 18:29:47", "member_id": 502}, {"comment": "awarded architect status for their work on the ASPCAP pipeline of APOGEE-2 and other contribitions to APOGEE-2.", "name": "Olga Zamora", "modified": "2017-09-12 07:42:01", "member_id": 539}, {"comment": "awarded Architect status for her contributions to APOGEE-2 targeting, including leading the targeting team, evaluating targeting strategies, contributing to the APOGEE-2 SRD, and serving as APOGEE-2N Target-Field Selection Coordinator.", "name": "Gail Zasowski", "modified": "2014-10-31 22:26:20", "member_id": 167}, {"comment": "awarded Architect status for his contributions to MaNGA  observations, in particular improving guider performance, optimizing focus position, identifying the requirements for the best LSF,  assessing data quality regularly, and serving as MaNGA operations manager.", "name": "Kai Zhang", "modified": "2016-04-18 21:45:45", "member_id": 517}]}